{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "¡": 127,
      "¢": 128,
      "£": 129,
      "¤": 130,
      "¥": 131,
      "¦": 132,
      "§": 133,
      "¨": 134,
      "©": 135,
      "ª": 136,
      "«": 137,
      "¬": 138,
      "­": 139,
      "®": 140,
      "¯": 141,
      "°": 142,
      "±": 143,
      "²": 144,
      "³": 145,
      "´": 146,
      "µ": 147,
      "¶": 148,
      "·": 149,
      "¸": 150,
      "¹": 151,
      "º": 152,
      "»": 153,
      "¼": 154,
      "½": 155,
      "¾": 156,
      "¿": 157,
      "À": 158,
      "Á": 159,
      "Â": 160,
      "Ã": 161,
      "Ä": 162,
      "Å": 163,
      "Æ": 164,
      "Ç": 165,
      "È": 166,
      "É": 167,
      "Ê": 168,
      "Ë": 169,
      "Ì": 170,
      "Í": 171,
      "Î": 172,
      "Ï": 173,
      "Ð": 174,
      "Ñ": 175,
      "Ò": 176,
      "Ó": 177,
      "Ô": 178,
      "Õ": 179,
      "Ö": 180,
      "×": 181,
      "Ø": 182,
      "Ù": 183,
      "Ú": 184,
      "Û": 185,
      "Ü": 186,
      "Ý": 187,
      "Þ": 188,
      "ß": 189,
      "à": 190,
      "á": 191,
      "â": 192,
      "ã": 193,
      "ä": 194,
      "å": 195,
      "æ": 196,
      "ç": 197,
      "è": 198,
      "é": 199,
      "ê": 200,
      "ë": 201,
      "ì": 202,
      "í": 203,
      "î": 204,
      "ï": 205,
      "ð": 206,
      "ñ": 207,
      "ò": 208,
      "ó": 209,
      "ô": 210,
      "õ": 211,
      "ö": 212,
      "÷": 213,
      "ø": 214,
      "ù": 215,
      "ú": 216,
      "û": 217,
      "ü": 218,
      "ý": 219,
      "þ": 220,
      "ÿ": 221,
      "Ā": 222,
      "ā": 223,
      "Ă": 224,
      "ă": 225,
      "Ą": 226,
      "ą": 227,
      "Ć": 228,
      "ć": 229,
      "Ĉ": 230,
      "ĉ": 231,
      "ċ": 232,
      "Č": 233,
      "č": 234,
      "Ď": 235,
      "ď": 236,
      "Đ": 237,
      "đ": 238,
      "Ē": 239,
      "ē": 240,
      "ĕ": 241,
      "Ė": 242,
      "ė": 243,
      "Ę": 244,
      "ę": 245,
      "Ě": 246,
      "ě": 247,
      "ĝ": 248,
      "Ğ": 249,
      "ğ": 250,
      "Ġ": 251,
      "ġ": 252,
      "Ģ": 253,
      "ģ": 254,
      "ĥ": 255,
      "Ħ": 256,
      "ħ": 257,
      "ĩ": 258,
      "Ī": 259,
      "ī": 260,
      "Į": 261,
      "į": 262,
      "İ": 263,
      "ı": 264,
      "Ĳ": 265,
      "ĵ": 266,
      "Ķ": 267,
      "ķ": 268,
      "ĸ": 269,
      "Ĺ": 270,
      "ĺ": 271,
      "Ļ": 272,
      "ļ": 273,
      "Ľ": 274,
      "ľ": 275,
      "Ŀ": 276,
      "Ł": 277,
      "ł": 278,
      "Ń": 279,
      "ń": 280,
      "Ņ": 281,
      "ņ": 282,
      "Ň": 283,
      "ň": 284,
      "ŋ": 285,
      "Ō": 286,
      "ō": 287,
      "ŏ": 288,
      "Ő": 289,
      "ő": 290,
      "Œ": 291,
      "œ": 292,
      "Ŕ": 293,
      "ŕ": 294,
      "Ř": 295,
      "ř": 296,
      "Ś": 297,
      "ś": 298,
      "Ŝ": 299,
      "ŝ": 300,
      "Ş": 301,
      "ş": 302,
      "Š": 303,
      "š": 304,
      "Ţ": 305,
      "ţ": 306,
      "Ť": 307,
      "ť": 308,
      "ũ": 309,
      "Ū": 310,
      "ū": 311,
      "ŭ": 312,
      "Ů": 313,
      "ů": 314,
      "Ű": 315,
      "ű": 316,
      "Ų": 317,
      "ų": 318,
      "ŵ": 319,
      "ŷ": 320,
      "Ÿ": 321,
      "Ź": 322,
      "ź": 323,
      "Ż": 324,
      "ż": 325,
      "Ž": 326,
      "ž": 327,
      "ſ": 328,
      "Ƒ": 329,
      "ƒ": 330,
      "Ɠ": 331,
      "Ɩ": 332,
      "Ƙ": 333,
      "ƛ": 334,
      "Ɲ": 335,
      "Ơ": 336,
      "ơ": 337,
      "Ʀ": 338,
      "Ƭ": 339,
      "ư": 340,
      "ǎ": 341,
      "ǐ": 342,
      "ǒ": 343,
      "ǔ": 344,
      "ǘ": 345,
      "ǜ": 346,
      "ǝ": 347,
      "ǣ": 348,
      "ǵ": 349,
      "Ǻ": 350,
      "ș": 351,
      "ț": 352,
      "Ȥ": 353,
      "Ȼ": 354,
      "ɐ": 355,
      "ɑ": 356,
      "ɒ": 357,
      "ɔ": 358,
      "ɕ": 359,
      "ə": 360,
      "ɛ": 361,
      "ɜ": 362,
      "ɡ": 363,
      "ɢ": 364,
      "ɪ": 365,
      "ɫ": 366,
      "ɯ": 367,
      "ɲ": 368,
      "ɹ": 369,
      "ɾ": 370,
      "ʀ": 371,
      "ʁ": 372,
      "ʃ": 373,
      "ʊ": 374,
      "ʌ": 375,
      "ʎ": 376,
      "ʐ": 377,
      "ʒ": 378,
      "ʔ": 379,
      "ʚ": 380,
      "ʤ": 381,
      "ʦ": 382,
      "ʰ": 383,
      "ʲ": 384,
      "ʺ": 385,
      "ʻ": 386,
      "ʼ": 387,
      "ʾ": 388,
      "ʿ": 389,
      "ˁ": 390,
      "ˆ": 391,
      "ˇ": 392,
      "ˈ": 393,
      "ˌ": 394,
      "ː": 395,
      "˘": 396,
      "˙": 397,
      "˚": 398,
      "˛": 399,
      "˜": 400,
      "˝": 401,
      "ˡ": 402,
      "̀": 403,
      "́": 404,
      "̃": 405,
      "̆": 406,
      "̇": 407,
      "̈": 408,
      "̍": 409,
      "̤": 410,
      "̯": 411,
      "̶": 412,
      "͡": 413,
      ";": 414,
      "΄": 415,
      "Ά": 416,
      "Έ": 417,
      "Ί": 418,
      "Ό": 419,
      "Ώ": 420,
      "ΐ": 421,
      "Α": 422,
      "Β": 423,
      "Γ": 424,
      "Δ": 425,
      "Ε": 426,
      "Ζ": 427,
      "Η": 428,
      "Θ": 429,
      "Ι": 430,
      "Κ": 431,
      "Λ": 432,
      "Μ": 433,
      "Ν": 434,
      "Ο": 435,
      "Π": 436,
      "Ρ": 437,
      "Σ": 438,
      "Τ": 439,
      "Υ": 440,
      "Φ": 441,
      "Χ": 442,
      "Ω": 443,
      "ά": 444,
      "έ": 445,
      "ή": 446,
      "ί": 447,
      "α": 448,
      "β": 449,
      "γ": 450,
      "δ": 451,
      "ε": 452,
      "ζ": 453,
      "η": 454,
      "θ": 455,
      "ι": 456,
      "κ": 457,
      "λ": 458,
      "μ": 459,
      "ν": 460,
      "ξ": 461,
      "ο": 462,
      "π": 463,
      "ρ": 464,
      "ς": 465,
      "σ": 466,
      "τ": 467,
      "υ": 468,
      "φ": 469,
      "χ": 470,
      "ψ": 471,
      "ω": 472,
      "ϊ": 473,
      "ϋ": 474,
      "ό": 475,
      "ύ": 476,
      "ώ": 477,
      "Ё": 478,
      "Ђ": 479,
      "Ѓ": 480,
      "Є": 481,
      "Ѕ": 482,
      "І": 483,
      "Ї": 484,
      "Ј": 485,
      "Љ": 486,
      "Њ": 487,
      "Ћ": 488,
      "Ќ": 489,
      "Ў": 490,
      "Џ": 491,
      "А": 492,
      "Б": 493,
      "В": 494,
      "Г": 495,
      "Д": 496,
      "Е": 497,
      "Ж": 498,
      "З": 499,
      "И": 500,
      "Й": 501,
      "К": 502,
      "Л": 503,
      "М": 504,
      "Н": 505,
      "О": 506,
      "П": 507,
      "Р": 508,
      "С": 509,
      "Т": 510,
      "У": 511,
      "Ф": 512,
      "Х": 513,
      "Ц": 514,
      "Ч": 515,
      "Ш": 516,
      "Щ": 517,
      "Ъ": 518,
      "Ы": 519,
      "Ь": 520,
      "Э": 521,
      "Ю": 522,
      "Я": 523,
      "а": 524,
      "б": 525,
      "в": 526,
      "г": 527,
      "д": 528,
      "е": 529,
      "ж": 530,
      "з": 531,
      "и": 532,
      "й": 533,
      "к": 534,
      "л": 535,
      "м": 536,
      "н": 537,
      "о": 538,
      "п": 539,
      "р": 540,
      "с": 541,
      "т": 542,
      "у": 543,
      "ф": 544,
      "х": 545,
      "ц": 546,
      "ч": 547,
      "ш": 548,
      "щ": 549,
      "ъ": 550,
      "ы": 551,
      "ь": 552,
      "э": 553,
      "ю": 554,
      "я": 555,
      "ё": 556,
      "ђ": 557,
      "ѓ": 558,
      "є": 559,
      "ѕ": 560,
      "і": 561,
      "ї": 562,
      "ј": 563,
      "љ": 564,
      "њ": 565,
      "ћ": 566,
      "ќ": 567,
      "ў": 568,
      "џ": 569,
      "Ґ": 570,
      "ґ": 571,
      "ғ": 572,
      "ҙ": 573,
      "қ": 574,
      "Ҡ": 575,
      "ҡ": 576,
      "ң": 577,
      "ү": 578,
      "ұ": 579,
      "Ҳ": 580,
      "ҳ": 581,
      "һ": 582,
      "ә": 583,
      "ө": 584,
      "ӳ": 585,
      "ְ": 586,
      "ֲ": 587,
      "ֳ": 588,
      "ִ": 589,
      "ֶ": 590,
      "ַ": 591,
      "ָ": 592,
      "ֹ": 593,
      "ּ": 594,
      "ֿ": 595,
      "ׁ": 596,
      "א": 597,
      "ב": 598,
      "ג": 599,
      "ד": 600,
      "ה": 601,
      "ו": 602,
      "ז": 603,
      "ח": 604,
      "ט": 605,
      "י": 606,
      "כ": 607,
      "ל": 608,
      "ם": 609,
      "מ": 610,
      "ן": 611,
      "נ": 612,
      "ס": 613,
      "ע": 614,
      "פ": 615,
      "ץ": 616,
      "צ": 617,
      "ק": 618,
      "ר": 619,
      "ש": 620,
      "ת": 621,
      "،": 622,
      "ؒ": 623,
      "؛": 624,
      "ء": 625,
      "آ": 626,
      "أ": 627,
      "ؤ": 628,
      "إ": 629,
      "ئ": 630,
      "ا": 631,
      "ب": 632,
      "ة": 633,
      "ت": 634,
      "ث": 635,
      "ج": 636,
      "ح": 637,
      "خ": 638,
      "د": 639,
      "ذ": 640,
      "ر": 641,
      "ز": 642,
      "س": 643,
      "ش": 644,
      "ص": 645,
      "ض": 646,
      "ط": 647,
      "ظ": 648,
      "ع": 649,
      "غ": 650,
      "ـ": 651,
      "ف": 652,
      "ق": 653,
      "ك": 654,
      "ل": 655,
      "م": 656,
      "ن": 657,
      "ه": 658,
      "و": 659,
      "ى": 660,
      "ي": 661,
      "ً": 662,
      "ٌ": 663,
      "َ": 664,
      "ُ": 665,
      "ِ": 666,
      "ّ": 667,
      "ْ": 668,
      "ٲ": 669,
      "ټ": 670,
      "پ": 671,
      "ځ": 672,
      "ڠ": 673,
      "ک": 674,
      "ڬ": 675,
      "ڭ": 676,
      "گ": 677,
      "ھ": 678,
      "ۆ": 679,
      "ۇ": 680,
      "ی": 681,
      "ې": 682,
      "۞": 683,
      "۩": 684,
      "۰": 685,
      "۱": 686,
      "۲": 687,
      "۳": 688,
      "۴": 689,
      "۵": 690,
      "۶": 691,
      "۷": 692,
      "۸": 693,
      "۹": 694,
      "ރ": 695,
      "ކ": 696,
      "އ": 697,
      "މ": 698,
      "ާ": 699,
      "ި": 700,
      "ެ": 701,
      "ߖ": 702,
      "߮": 703,
      "ं": 704,
      "अ": 705,
      "आ": 706,
      "ई": 707,
      "उ": 708,
      "क": 709,
      "ग": 710,
      "च": 711,
      "छ": 712,
      "ज": 713,
      "ञ": 714,
      "ट": 715,
      "ड": 716,
      "ढ": 717,
      "ण": 718,
      "त": 719,
      "थ": 720,
      "द": 721,
      "ध": 722,
      "न": 723,
      "प": 724,
      "ब": 725,
      "भ": 726,
      "म": 727,
      "य": 728,
      "र": 729,
      "ल": 730,
      "व": 731,
      "श": 732,
      "स": 733,
      "ह": 734,
      "़": 735,
      "ा": 736,
      "ि": 737,
      "ी": 738,
      "ु": 739,
      "ृ": 740,
      "े": 741,
      "ॉ": 742,
      "ो": 743,
      "्": 744,
      "ॐ": 745,
      "ॡ": 746,
      "०": 747,
      "१": 748,
      "२": 749,
      "३": 750,
      "५": 751,
      "९": 752,
      "ং": 753,
      "আ": 754,
      "ই": 755,
      "এ": 756,
      "ক": 757,
      "গ": 758,
      "ঙ": 759,
      "চ": 760,
      "ট": 761,
      "ত": 762,
      "ন": 763,
      "প": 764,
      "ব": 765,
      "ম": 766,
      "য": 767,
      "র": 768,
      "ল": 769,
      "শ": 770,
      "ষ": 771,
      "হ": 772,
      "়": 773,
      "া": 774,
      "ি": 775,
      "ু": 776,
      "ো": 777,
      "্": 778,
      "ৰ": 779,
      "ਗ": 780,
      "ਚ": 781,
      "ਡ": 782,
      "ਹ": 783,
      "ੀ": 784,
      "੍": 785,
      "ੜ": 786,
      "ੰ": 787,
      "ં": 788,
      "અ": 789,
      "ક": 790,
      "જ": 791,
      "ત": 792,
      "મ": 793,
      "ય": 794,
      "ર": 795,
      "સ": 796,
      "ા": 797,
      "િ": 798,
      "ુ": 799,
      "ે": 800,
      "્": 801,
      "૦": 802,
      "૧": 803,
      "૨": 804,
      "க": 805,
      "ச": 806,
      "ட": 807,
      "த": 808,
      "ன": 809,
      "ப": 810,
      "ம": 811,
      "ய": 812,
      "ர": 813,
      "ு": 814,
      "ூ": 815,
      "ெ": 816,
      "ை": 817,
      "ோ": 818,
      "்": 819,
      "ం": 820,
      "ఆ": 821,
      "ద": 822,
      "ధ": 823,
      "ప": 824,
      "ర": 825,
      "శ": 826,
      "ె": 827,
      "్": 828,
      "ౕ": 829,
      "ಐ": 830,
      "ಯ": 831,
      "ರ": 832,
      "ವ": 833,
      "ಶ": 834,
      "ಾ": 835,
      "ೆ": 836,
      "್": 837,
      "ೖ": 838,
      "೦": 839,
      "೧": 840,
      "೨": 841,
      "೩": 842,
      "೫": 843,
      "೬": 844,
      "೮": 845,
      "೯": 846,
      "എ": 847,
      "ക": 848,
      "ദ": 849,
      "പ": 850,
      "യ": 851,
      "ല": 852,
      "വ": 853,
      "ഷ": 854,
      "സ": 855,
      "ീ": 856,
      "ു": 857,
      "്": 858,
      "න": 859,
      "ම": 860,
      "ර": 861,
      "ව": 862,
      "හ": 863,
      "ු": 864,
      "ก": 865,
      "ข": 866,
      "ค": 867,
      "ฆ": 868,
      "ง": 869,
      "จ": 870,
      "ฉ": 871,
      "ช": 872,
      "ซ": 873,
      "ญ": 874,
      "ฎ": 875,
      "ฏ": 876,
      "ฐ": 877,
      "ฒ": 878,
      "ณ": 879,
      "ด": 880,
      "ต": 881,
      "ถ": 882,
      "ท": 883,
      "ธ": 884,
      "น": 885,
      "บ": 886,
      "ป": 887,
      "ผ": 888,
      "ฝ": 889,
      "พ": 890,
      "ฟ": 891,
      "ภ": 892,
      "ม": 893,
      "ย": 894,
      "ร": 895,
      "ฤ": 896,
      "ล": 897,
      "ว": 898,
      "ศ": 899,
      "ษ": 900,
      "ส": 901,
      "ห": 902,
      "อ": 903,
      "ฮ": 904,
      "ฯ": 905,
      "ะ": 906,
      "ั": 907,
      "า": 908,
      "ำ": 909,
      "ิ": 910,
      "ี": 911,
      "ึ": 912,
      "ื": 913,
      "ุ": 914,
      "ู": 915,
      "฿": 916,
      "เ": 917,
      "แ": 918,
      "โ": 919,
      "ใ": 920,
      "ไ": 921,
      "ๆ": 922,
      "็": 923,
      "่": 924,
      "้": 925,
      "๊": 926,
      "์": 927,
      "๑": 928,
      "ຄ": 929,
      "ງ": 930,
      "ດ": 931,
      "ຖ": 932,
      "ນ": 933,
      "ມ": 934,
      "ວ": 935,
      "ັ": 936,
      "ຸ": 937,
      "་": 938,
      "ད": 939,
      "བ": 940,
      "ོ": 941,
      "ა": 942,
      "ბ": 943,
      "გ": 944,
      "დ": 945,
      "ე": 946,
      "ვ": 947,
      "თ": 948,
      "ი": 949,
      "კ": 950,
      "ლ": 951,
      "მ": 952,
      "ნ": 953,
      "ო": 954,
      "პ": 955,
      "რ": 956,
      "ს": 957,
      "ტ": 958,
      "უ": 959,
      "ქ": 960,
      "ღ": 961,
      "შ": 962,
      "ც": 963,
      "ხ": 964,
      "ህ": 965,
      "ሊ": 966,
      "ል": 967,
      "ሕ": 968,
      "መ": 969,
      "ሜ": 970,
      "ም": 971,
      "ረ": 972,
      "ሪ": 973,
      "ራ": 974,
      "ር": 975,
      "ሰ": 976,
      "ስ": 977,
      "ሻ": 978,
      "ቀ": 979,
      "ቐ": 980,
      "በ": 981,
      "ቢ": 982,
      "ባ": 983,
      "ተ": 984,
      "ት": 985,
      "ቶ": 986,
      "ን": 987,
      "አ": 988,
      "ኣ": 989,
      "ኤ": 990,
      "እ": 991,
      "ኦ": 992,
      "ካ": 993,
      "ክ": 994,
      "ዋ": 995,
      "ው": 996,
      "ዓ": 997,
      "የ": 998,
      "ይ": 999,
      "ዲ": 1000,
      "ድ": 1001,
      "ገ": 1002,
      "ጨ": 1003,
      "ጽ": 1004,
      "ፈ": 1005,
      "፣": 1006,
      "Ꭰ": 1007,
      "Ꭲ": 1008,
      "Ꮊ": 1009,
      "ᐊ": 1010,
      "ᑲ": 1011,
      "ᒥ": 1012,
      "ᓕ": 1013,
      "ដ": 1014,
      "ឋ": 1015,
      "រ": 1016,
      "ស": 1017,
      "ហ": 1018,
      "្": 1019,
      "ḍ": 1020,
      "Ḥ": 1021,
      "ḥ": 1022,
      "ḫ": 1023,
      "ḷ": 1024,
      "ḿ": 1025,
      "ṃ": 1026,
      "ṅ": 1027,
      "ṇ": 1028,
      "ṉ": 1029,
      "ṛ": 1030,
      "ṣ": 1031,
      "Ṭ": 1032,
      "ṭ": 1033,
      "Ṯ": 1034,
      "ṳ": 1035,
      "ẋ": 1036,
      "ạ": 1037,
      "ả": 1038,
      "ấ": 1039,
      "ầ": 1040,
      "ẩ": 1041,
      "ậ": 1042,
      "ắ": 1043,
      "Ẳ": 1044,
      "ẵ": 1045,
      "ẻ": 1046,
      "ẽ": 1047,
      "ế": 1048,
      "ề": 1049,
      "ể": 1050,
      "ễ": 1051,
      "ệ": 1052,
      "ọ": 1053,
      "ỏ": 1054,
      "ố": 1055,
      "ồ": 1056,
      "ổ": 1057,
      "ộ": 1058,
      "ớ": 1059,
      "ờ": 1060,
      "ở": 1061,
      "ợ": 1062,
      "ụ": 1063,
      "ủ": 1064,
      "ứ": 1065,
      "ừ": 1066,
      "ử": 1067,
      "ữ": 1068,
      "ự": 1069,
      "ỳ": 1070,
      "ỹ": 1071,
      "ἀ": 1072,
      "ἄ": 1073,
      "ἅ": 1074,
      "ἔ": 1075,
      "Ἥ": 1076,
      "ἰ": 1077,
      "ὁ": 1078,
      "ὄ": 1079,
      "ά": 1080,
      "ὶ": 1081,
      "ὺ": 1082,
      "ῆ": 1083,
      "ῑ": 1084,
      "ῥ": 1085,
      "ῦ": 1086,
      "​": 1087,
      "‌": 1088,
      "‍": 1089,
      "‎": 1090,
      "‏": 1091,
      "‐": 1092,
      "‑": 1093,
      "‒": 1094,
      "–": 1095,
      "—": 1096,
      "―": 1097,
      "‘": 1098,
      "’": 1099,
      "‚": 1100,
      "‛": 1101,
      "“": 1102,
      "”": 1103,
      "„": 1104,
      "‟": 1105,
      "†": 1106,
      "‡": 1107,
      "•": 1108,
      "…": 1109,
      "‪": 1110,
      "‬": 1111,
      "‭": 1112,
      "‰": 1113,
      "′": 1114,
      "″": 1115,
      "‹": 1116,
      "›": 1117,
      "※": 1118,
      "‼": 1119,
      "⁄": 1120,
      "⁴": 1121,
      "ⁿ": 1122,
      "₂": 1123,
      "₤": 1124,
      "₩": 1125,
      "₪": 1126,
      "€": 1127,
      "₴": 1128,
      "℃": 1129,
      "ℓ": 1130,
      "№": 1131,
      "™": 1132,
      "Ω": 1133,
      "⅛": 1134,
      "⅞": 1135,
      "Ⅱ": 1136,
      "Ⅲ": 1137,
      "←": 1138,
      "↑": 1139,
      "→": 1140,
      "↓": 1141,
      "↔": 1142,
      "⇒": 1143,
      "⇗": 1144,
      "⇢": 1145,
      "∀": 1146,
      "∈": 1147,
      "∑": 1148,
      "−": 1149,
      "∙": 1150,
      "√": 1151,
      "∞": 1152,
      "∫": 1153,
      "∴": 1154,
      "∶": 1155,
      "≈": 1156,
      "≠": 1157,
      "≤": 1158,
      "≥": 1159,
      "≪": 1160,
      "≫": 1161,
      "⋅": 1162,
      "⌃": 1163,
      "⌘": 1164,
      "①": 1165,
      "②": 1166,
      "③": 1167,
      "─": 1168,
      "│": 1169,
      "╚": 1170,
      "╞": 1171,
      "╩": 1172,
      "█": 1173,
      "░": 1174,
      "■": 1175,
      "□": 1176,
      "▪": 1177,
      "▲": 1178,
      "△": 1179,
      "▸": 1180,
      "►": 1181,
      "▼": 1182,
      "◆": 1183,
      "◇": 1184,
      "◈": 1185,
      "◊": 1186,
      "○": 1187,
      "◎": 1188,
      "●": 1189,
      "◙": 1190,
      "◦": 1191,
      "★": 1192,
      "☆": 1193,
      "☎": 1194,
      "☏": 1195,
      "☑": 1196,
      "☺": 1197,
      "☻": 1198,
      "☼": 1199,
      "♀": 1200,
      "♂": 1201,
      "♠": 1202,
      "♣": 1203,
      "♥": 1204,
      "♦": 1205,
      "♪": 1206,
      "♫": 1207,
      "✿": 1208,
      "➔": 1209,
      "➚": 1210,
      "➟": 1211,
      "➲": 1212,
      "Ⰶ": 1213,
      "ⲉ": 1214,
      "ⲟ": 1215,
      "Ⲡ": 1216,
      "ⲣ": 1217,
      "ⲩ": 1218,
      "、": 1219,
      "。": 1220,
      "々": 1221,
      "《": 1222,
      "》": 1223,
      "「": 1224,
      "」": 1225,
      "『": 1226,
      "』": 1227,
      "【": 1228,
      "】": 1229,
      "〔": 1230,
      "〕": 1231,
      "〜": 1232,
      "あ": 1233,
      "ぃ": 1234,
      "い": 1235,
      "う": 1236,
      "え": 1237,
      "お": 1238,
      "か": 1239,
      "が": 1240,
      "き": 1241,
      "ぎ": 1242,
      "く": 1243,
      "ぐ": 1244,
      "け": 1245,
      "げ": 1246,
      "こ": 1247,
      "ご": 1248,
      "さ": 1249,
      "ざ": 1250,
      "し": 1251,
      "じ": 1252,
      "す": 1253,
      "ず": 1254,
      "せ": 1255,
      "ぜ": 1256,
      "そ": 1257,
      "ぞ": 1258,
      "た": 1259,
      "だ": 1260,
      "ち": 1261,
      "ぢ": 1262,
      "っ": 1263,
      "つ": 1264,
      "づ": 1265,
      "て": 1266,
      "で": 1267,
      "と": 1268,
      "ど": 1269,
      "な": 1270,
      "に": 1271,
      "ぬ": 1272,
      "ね": 1273,
      "の": 1274,
      "は": 1275,
      "ば": 1276,
      "ひ": 1277,
      "び": 1278,
      "ふ": 1279,
      "ぶ": 1280,
      "ぷ": 1281,
      "へ": 1282,
      "べ": 1283,
      "ほ": 1284,
      "ぼ": 1285,
      "ま": 1286,
      "み": 1287,
      "む": 1288,
      "め": 1289,
      "も": 1290,
      "や": 1291,
      "ゆ": 1292,
      "ょ": 1293,
      "よ": 1294,
      "ら": 1295,
      "り": 1296,
      "る": 1297,
      "れ": 1298,
      "ろ": 1299,
      "わ": 1300,
      "を": 1301,
      "ん": 1302,
      "゛": 1303,
      "゜": 1304,
      "ア": 1305,
      "ィ": 1306,
      "イ": 1307,
      "ゥ": 1308,
      "ウ": 1309,
      "ェ": 1310,
      "エ": 1311,
      "オ": 1312,
      "カ": 1313,
      "ガ": 1314,
      "キ": 1315,
      "ギ": 1316,
      "ク": 1317,
      "グ": 1318,
      "ケ": 1319,
      "ゲ": 1320,
      "コ": 1321,
      "ゴ": 1322,
      "サ": 1323,
      "ザ": 1324,
      "シ": 1325,
      "ジ": 1326,
      "ス": 1327,
      "ズ": 1328,
      "セ": 1329,
      "ゼ": 1330,
      "ソ": 1331,
      "ゾ": 1332,
      "タ": 1333,
      "ダ": 1334,
      "チ": 1335,
      "ッ": 1336,
      "ツ": 1337,
      "テ": 1338,
      "デ": 1339,
      "ト": 1340,
      "ド": 1341,
      "ナ": 1342,
      "ニ": 1343,
      "ヌ": 1344,
      "ネ": 1345,
      "ノ": 1346,
      "ハ": 1347,
      "バ": 1348,
      "パ": 1349,
      "ヒ": 1350,
      "ビ": 1351,
      "ピ": 1352,
      "フ": 1353,
      "ブ": 1354,
      "プ": 1355,
      "ヘ": 1356,
      "ベ": 1357,
      "ペ": 1358,
      "ホ": 1359,
      "ボ": 1360,
      "ポ": 1361,
      "マ": 1362,
      "ミ": 1363,
      "ム": 1364,
      "メ": 1365,
      "モ": 1366,
      "ヤ": 1367,
      "ュ": 1368,
      "ユ": 1369,
      "ヨ": 1370,
      "ラ": 1371,
      "リ": 1372,
      "ル": 1373,
      "レ": 1374,
      "ロ": 1375,
      "ワ": 1376,
      "ン": 1377,
      "ヴ": 1378,
      "・": 1379,
      "ー": 1380,
      "ㄅ": 1381,
      "ㄆ": 1382,
      "ㄇ": 1383,
      "ㄈ": 1384,
      "ㄤ": 1385,
      "ㄧ": 1386,
      "ㅓ": 1387,
      "ㅔ": 1388,
      "ㅕ": 1389,
      "ㅖ": 1390,
      "ㅡ": 1391,
      "ㅣ": 1392,
      "㎡": 1393,
      "䟩": 1394,
      "一": 1395,
      "七": 1396,
      "万": 1397,
      "丈": 1398,
      "三": 1399,
      "上": 1400,
      "下": 1401,
      "不": 1402,
      "与": 1403,
      "世": 1404,
      "丘": 1405,
      "东": 1406,
      "两": 1407,
      "丨": 1408,
      "个": 1409,
      "中": 1410,
      "丸": 1411,
      "丹": 1412,
      "为": 1413,
      "主": 1414,
      "丼": 1415,
      "丽": 1416,
      "举": 1417,
      "久": 1418,
      "义": 1419,
      "之": 1420,
      "乌": 1421,
      "乎": 1422,
      "乏": 1423,
      "乐": 1424,
      "乗": 1425,
      "乙": 1426,
      "九": 1427,
      "也": 1428,
      "习": 1429,
      "书": 1430,
      "乱": 1431,
      "了": 1432,
      "事": 1433,
      "二": 1434,
      "于": 1435,
      "云": 1436,
      "互": 1437,
      "五": 1438,
      "井": 1439,
      "亚": 1440,
      "些": 1441,
      "亞": 1442,
      "交": 1443,
      "产": 1444,
      "亨": 1445,
      "京": 1446,
      "人": 1447,
      "什": 1448,
      "仁": 1449,
      "今": 1450,
      "从": 1451,
      "他": 1452,
      "付": 1453,
      "代": 1454,
      "以": 1455,
      "仪": 1456,
      "仮": 1457,
      "仲": 1458,
      "件": 1459,
      "价": 1460,
      "伊": 1461,
      "伎": 1462,
      "伏": 1463,
      "休": 1464,
      "优": 1465,
      "会": 1466,
      "伝": 1467,
      "伦": 1468,
      "伯": 1469,
      "伴": 1470,
      "伸": 1471,
      "但": 1472,
      "位": 1473,
      "住": 1474,
      "佐": 1475,
      "佑": 1476,
      "体": 1477,
      "何": 1478,
      "佗": 1479,
      "余": 1480,
      "作": 1481,
      "你": 1482,
      "佰": 1483,
      "侍": 1484,
      "依": 1485,
      "便": 1486,
      "俄": 1487,
      "俊": 1488,
      "保": 1489,
      "信": 1490,
      "修": 1491,
      "倉": 1492,
      "倍": 1493,
      "倒": 1494,
      "做": 1495,
      "健": 1496,
      "储": 1497,
      "傷": 1498,
      "働": 1499,
      "像": 1500,
      "儀": 1501,
      "儉": 1502,
      "元": 1503,
      "先": 1504,
      "光": 1505,
      "克": 1506,
      "免": 1507,
      "入": 1508,
      "全": 1509,
      "八": 1510,
      "公": 1511,
      "六": 1512,
      "共": 1513,
      "关": 1514,
      "兵": 1515,
      "其": 1516,
      "内": 1517,
      "円": 1518,
      "册": 1519,
      "写": 1520,
      "冤": 1521,
      "决": 1522,
      "况": 1523,
      "冷": 1524,
      "凄": 1525,
      "凉": 1526,
      "凍": 1527,
      "减": 1528,
      "几": 1529,
      "凶": 1530,
      "出": 1531,
      "函": 1532,
      "刀": 1533,
      "分": 1534,
      "切": 1535,
      "刑": 1536,
      "列": 1537,
      "刘": 1538,
      "则": 1539,
      "刚": 1540,
      "创": 1541,
      "別": 1542,
      "刨": 1543,
      "利": 1544,
      "别": 1545,
      "到": 1546,
      "則": 1547,
      "前": 1548,
      "剑": 1549,
      "剣": 1550,
      "剥": 1551,
      "副": 1552,
      "割": 1553,
      "創": 1554,
      "力": 1555,
      "功": 1556,
      "加": 1557,
      "务": 1558,
      "动": 1559,
      "助": 1560,
      "势": 1561,
      "動": 1562,
      "勢": 1563,
      "勧": 1564,
      "勿": 1565,
      "包": 1566,
      "化": 1567,
      "北": 1568,
      "匠": 1569,
      "匹": 1570,
      "区": 1571,
      "医": 1572,
      "匿": 1573,
      "區": 1574,
      "十": 1575,
      "千": 1576,
      "华": 1577,
      "卓": 1578,
      "单": 1579,
      "南": 1580,
      "博": 1581,
      "卡": 1582,
      "危": 1583,
      "却": 1584,
      "厂": 1585,
      "原": 1586,
      "去": 1587,
      "县": 1588,
      "参": 1589,
      "參": 1590,
      "及": 1591,
      "友": 1592,
      "反": 1593,
      "发": 1594,
      "取": 1595,
      "受": 1596,
      "变": 1597,
      "口": 1598,
      "只": 1599,
      "叫": 1600,
      "召": 1601,
      "可": 1602,
      "台": 1603,
      "史": 1604,
      "右": 1605,
      "号": 1606,
      "司": 1607,
      "吃": 1608,
      "合": 1609,
      "吉": 1610,
      "吊": 1611,
      "同": 1612,
      "名": 1613,
      "后": 1614,
      "向": 1615,
      "吗": 1616,
      "君": 1617,
      "否": 1618,
      "吧": 1619,
      "听": 1620,
      "吳": 1621,
      "吴": 1622,
      "吸": 1623,
      "吹": 1624,
      "吾": 1625,
      "呀": 1626,
      "呆": 1627,
      "呉": 1628,
      "告": 1629,
      "呑": 1630,
      "员": 1631,
      "周": 1632,
      "味": 1633,
      "呼": 1634,
      "咆": 1635,
      "和": 1636,
      "咬": 1637,
      "品": 1638,
      "哈": 1639,
      "員": 1640,
      "哮": 1641,
      "哲": 1642,
      "唐": 1643,
      "售": 1644,
      "唸": 1645,
      "商": 1646,
      "啤": 1647,
      "啦": 1648,
      "喀": 1649,
      "喜": 1650,
      "嗣": 1651,
      "嘉": 1652,
      "嘛": 1653,
      "器": 1654,
      "四": 1655,
      "回": 1656,
      "因": 1657,
      "団": 1658,
      "囧": 1659,
      "园": 1660,
      "固": 1661,
      "国": 1662,
      "图": 1663,
      "圆": 1664,
      "國": 1665,
      "圏": 1666,
      "土": 1667,
      "在": 1668,
      "地": 1669,
      "圳": 1670,
      "场": 1671,
      "址": 1672,
      "坊": 1673,
      "坐": 1674,
      "坛": 1675,
      "垣": 1676,
      "城": 1677,
      "埔": 1678,
      "堂": 1679,
      "堆": 1680,
      "報": 1681,
      "場": 1682,
      "塔": 1683,
      "塾": 1684,
      "墟": 1685,
      "墩": 1686,
      "壊": 1687,
      "士": 1688,
      "壮": 1689,
      "売": 1690,
      "壳": 1691,
      "处": 1692,
      "変": 1693,
      "夏": 1694,
      "夕": 1695,
      "外": 1696,
      "多": 1697,
      "夢": 1698,
      "大": 1699,
      "天": 1700,
      "太": 1701,
      "央": 1702,
      "头": 1703,
      "夷": 1704,
      "夹": 1705,
      "奄": 1706,
      "奉": 1707,
      "套": 1708,
      "奘": 1709,
      "奥": 1710,
      "女": 1711,
      "奸": 1712,
      "好": 1713,
      "如": 1714,
      "妻": 1715,
      "始": 1716,
      "委": 1717,
      "娃": 1718,
      "娄": 1719,
      "娜": 1720,
      "娥": 1721,
      "娱": 1722,
      "婁": 1723,
      "婷": 1724,
      "媛": 1725,
      "子": 1726,
      "字": 1727,
      "存": 1728,
      "学": 1729,
      "孴": 1730,
      "宁": 1731,
      "宇": 1732,
      "安": 1733,
      "宋": 1734,
      "宗": 1735,
      "官": 1736,
      "定": 1737,
      "宜": 1738,
      "宝": 1739,
      "实": 1740,
      "実": 1741,
      "客": 1742,
      "宣": 1743,
      "宮": 1744,
      "宰": 1745,
      "家": 1746,
      "容": 1747,
      "宿": 1748,
      "富": 1749,
      "寤": 1750,
      "實": 1751,
      "寧": 1752,
      "寨": 1753,
      "寶": 1754,
      "寸": 1755,
      "对": 1756,
      "寺": 1757,
      "寻": 1758,
      "寿": 1759,
      "専": 1760,
      "将": 1761,
      "小": 1762,
      "少": 1763,
      "尔": 1764,
      "尘": 1765,
      "就": 1766,
      "尾": 1767,
      "局": 1768,
      "屄": 1769,
      "居": 1770,
      "屈": 1771,
      "届": 1772,
      "屋": 1773,
      "屏": 1774,
      "属": 1775,
      "山": 1776,
      "屿": 1777,
      "岐": 1778,
      "岛": 1779,
      "岩": 1780,
      "岭": 1781,
      "岷": 1782,
      "島": 1783,
      "崎": 1784,
      "崔": 1785,
      "崩": 1786,
      "嵥": 1787,
      "嶼": 1788,
      "川": 1789,
      "州": 1790,
      "工": 1791,
      "左": 1792,
      "巧": 1793,
      "巨": 1794,
      "已": 1795,
      "巴": 1796,
      "巻": 1797,
      "市": 1798,
      "布": 1799,
      "师": 1800,
      "希": 1801,
      "帝": 1802,
      "師": 1803,
      "席": 1804,
      "帯": 1805,
      "常": 1806,
      "幡": 1807,
      "干": 1808,
      "平": 1809,
      "年": 1810,
      "幸": 1811,
      "幹": 1812,
      "广": 1813,
      "庁": 1814,
      "広": 1815,
      "庄": 1816,
      "庆": 1817,
      "应": 1818,
      "底": 1819,
      "庚": 1820,
      "府": 1821,
      "度": 1822,
      "座": 1823,
      "庫": 1824,
      "康": 1825,
      "建": 1826,
      "开": 1827,
      "弁": 1828,
      "弄": 1829,
      "式": 1830,
      "弓": 1831,
      "引": 1832,
      "张": 1833,
      "弦": 1834,
      "張": 1835,
      "当": 1836,
      "形": 1837,
      "彩": 1838,
      "彭": 1839,
      "彰": 1840,
      "影": 1841,
      "役": 1842,
      "彻": 1843,
      "彼": 1844,
      "征": 1845,
      "很": 1846,
      "律": 1847,
      "後": 1848,
      "徒": 1849,
      "得": 1850,
      "御": 1851,
      "復": 1852,
      "微": 1853,
      "徳": 1854,
      "德": 1855,
      "徹": 1856,
      "徽": 1857,
      "心": 1858,
      "必": 1859,
      "忆": 1860,
      "忍": 1861,
      "志": 1862,
      "応": 1863,
      "念": 1864,
      "忻": 1865,
      "态": 1866,
      "怒": 1867,
      "思": 1868,
      "怡": 1869,
      "急": 1870,
      "性": 1871,
      "恢": 1872,
      "恩": 1873,
      "恵": 1874,
      "悟": 1875,
      "悠": 1876,
      "患": 1877,
      "您": 1878,
      "悩": 1879,
      "悪": 1880,
      "情": 1881,
      "惑": 1882,
      "惧": 1883,
      "惯": 1884,
      "想": 1885,
      "意": 1886,
      "愛": 1887,
      "慈": 1888,
      "慢": 1889,
      "慣": 1890,
      "憎": 1891,
      "憾": 1892,
      "成": 1893,
      "我": 1894,
      "戴": 1895,
      "戶": 1896,
      "户": 1897,
      "戸": 1898,
      "房": 1899,
      "所": 1900,
      "扈": 1901,
      "手": 1902,
      "才": 1903,
      "打": 1904,
      "找": 1905,
      "承": 1906,
      "技": 1907,
      "投": 1908,
      "折": 1909,
      "抜": 1910,
      "报": 1911,
      "押": 1912,
      "担": 1913,
      "拉": 1914,
      "拓": 1915,
      "择": 1916,
      "括": 1917,
      "拼": 1918,
      "拿": 1919,
      "持": 1920,
      "挂": 1921,
      "指": 1922,
      "挑": 1923,
      "挡": 1924,
      "振": 1925,
      "损": 1926,
      "掉": 1927,
      "排": 1928,
      "探": 1929,
      "接": 1930,
      "控": 1931,
      "掻": 1932,
      "揃": 1933,
      "提": 1934,
      "換": 1935,
      "握": 1936,
      "援": 1937,
      "搅": 1938,
      "搜": 1939,
      "搞": 1940,
      "携": 1941,
      "摂": 1942,
      "摇": 1943,
      "摩": 1944,
      "撮": 1945,
      "操": 1946,
      "支": 1947,
      "收": 1948,
      "放": 1949,
      "政": 1950,
      "故": 1951,
      "敏": 1952,
      "救": 1953,
      "教": 1954,
      "散": 1955,
      "敦": 1956,
      "数": 1957,
      "整": 1958,
      "文": 1959,
      "斗": 1960,
      "料": 1961,
      "新": 1962,
      "方": 1963,
      "施": 1964,
      "旅": 1965,
      "旋": 1966,
      "族": 1967,
      "无": 1968,
      "日": 1969,
      "旧": 1970,
      "旨": 1971,
      "时": 1972,
      "昇": 1973,
      "明": 1974,
      "星": 1975,
      "映": 1976,
      "春": 1977,
      "是": 1978,
      "显": 1979,
      "晏": 1980,
      "晨": 1981,
      "普": 1982,
      "景": 1983,
      "智": 1984,
      "暂": 1985,
      "暫": 1986,
      "暴": 1987,
      "曌": 1988,
      "曝": 1989,
      "更": 1990,
      "書": 1991,
      "最": 1992,
      "會": 1993,
      "月": 1994,
      "有": 1995,
      "望": 1996,
      "朝": 1997,
      "木": 1998,
      "末": 1999,
      "本": 2000,
      "札": 2001,
      "术": 2002,
      "朱": 2003,
      "机": 2004,
      "李": 2005,
      "杏": 2006,
      "材": 2007,
      "村": 2008,
      "条": 2009,
      "来": 2010,
      "杨": 2011,
      "杭": 2012,
      "東": 2013,
      "松": 2014,
      "板": 2015,
      "林": 2016,
      "果": 2017,
      "枫": 2018,
      "架": 2019,
      "某": 2020,
      "染": 2021,
      "柔": 2022,
      "查": 2023,
      "柱": 2024,
      "柴": 2025,
      "标": 2026,
      "树": 2027,
      "校": 2028,
      "株": 2029,
      "样": 2030,
      "核": 2031,
      "根": 2032,
      "桂": 2033,
      "桃": 2034,
      "框": 2035,
      "桓": 2036,
      "梅": 2037,
      "梨": 2038,
      "检": 2039,
      "森": 2040,
      "椅": 2041,
      "植": 2042,
      "検": 2043,
      "楠": 2044,
      "業": 2045,
      "極": 2046,
      "楼": 2047,
      "楽": 2048,
      "標": 2049,
      "模": 2050,
      "横": 2051,
      "樱": 2052,
      "橿": 2053,
      "檀": 2054,
      "次": 2055,
      "欢": 2056,
      "款": 2057,
      "歌": 2058,
      "止": 2059,
      "正": 2060,
      "此": 2061,
      "步": 2062,
      "武": 2063,
      "歩": 2064,
      "歳": 2065,
      "死": 2066,
      "殊": 2067,
      "段": 2068,
      "殷": 2069,
      "殿": 2070,
      "毁": 2071,
      "母": 2072,
      "比": 2073,
      "毛": 2074,
      "氏": 2075,
      "民": 2076,
      "气": 2077,
      "気": 2078,
      "氣": 2079,
      "水": 2080,
      "氷": 2081,
      "永": 2082,
      "汇": 2083,
      "汉": 2084,
      "汕": 2085,
      "江": 2086,
      "汤": 2087,
      "汴": 2088,
      "決": 2089,
      "沈": 2090,
      "沙": 2091,
      "沛": 2092,
      "没": 2093,
      "沪": 2094,
      "沱": 2095,
      "河": 2096,
      "油": 2097,
      "治": 2098,
      "況": 2099,
      "泉": 2100,
      "泊": 2101,
      "法": 2102,
      "波": 2103,
      "泥": 2104,
      "注": 2105,
      "泽": 2106,
      "洋": 2107,
      "洒": 2108,
      "洛": 2109,
      "洪": 2110,
      "洲": 2111,
      "活": 2112,
      "派": 2113,
      "流": 2114,
      "浄": 2115,
      "测": 2116,
      "济": 2117,
      "浙": 2118,
      "浦": 2119,
      "浮": 2120,
      "海": 2121,
      "涂": 2122,
      "消": 2123,
      "涩": 2124,
      "淫": 2125,
      "深": 2126,
      "淹": 2127,
      "清": 2128,
      "済": 2129,
      "渋": 2130,
      "温": 2131,
      "港": 2132,
      "渲": 2133,
      "游": 2134,
      "湖": 2135,
      "湾": 2136,
      "満": 2137,
      "溜": 2138,
      "溝": 2139,
      "溢": 2140,
      "溥": 2141,
      "溪": 2142,
      "溫": 2143,
      "溶": 2144,
      "滬": 2145,
      "漢": 2146,
      "漫": 2147,
      "潟": 2148,
      "潮": 2149,
      "澄": 2150,
      "澤": 2151,
      "激": 2152,
      "濟": 2153,
      "灣": 2154,
      "火": 2155,
      "灯": 2156,
      "灰": 2157,
      "灾": 2158,
      "点": 2159,
      "為": 2160,
      "烦": 2161,
      "無": 2162,
      "然": 2163,
      "焼": 2164,
      "照": 2165,
      "煮": 2166,
      "熊": 2167,
      "熟": 2168,
      "熨": 2169,
      "爆": 2170,
      "爛": 2171,
      "爪": 2172,
      "爱": 2173,
      "父": 2174,
      "片": 2175,
      "版": 2176,
      "牌": 2177,
      "牙": 2178,
      "物": 2179,
      "特": 2180,
      "状": 2181,
      "狐": 2182,
      "狗": 2183,
      "独": 2184,
      "狭": 2185,
      "献": 2186,
      "獄": 2187,
      "玄": 2188,
      "率": 2189,
      "玉": 2190,
      "王": 2191,
      "现": 2192,
      "玲": 2193,
      "珠": 2194,
      "班": 2195,
      "球": 2196,
      "理": 2197,
      "琢": 2198,
      "瑠": 2199,
      "瑩": 2200,
      "璃": 2201,
      "璐": 2202,
      "瓶": 2203,
      "甜": 2204,
      "生": 2205,
      "用": 2206,
      "田": 2207,
      "由": 2208,
      "甲": 2209,
      "申": 2210,
      "电": 2211,
      "男": 2212,
      "甸": 2213,
      "町": 2214,
      "画": 2215,
      "界": 2216,
      "留": 2217,
      "畢": 2218,
      "略": 2219,
      "畿": 2220,
      "疆": 2221,
      "疑": 2222,
      "疗": 2223,
      "疫": 2224,
      "病": 2225,
      "痛": 2226,
      "痴": 2227,
      "癌": 2228,
      "白": 2229,
      "百": 2230,
      "的": 2231,
      "皇": 2232,
      "皮": 2233,
      "益": 2234,
      "盖": 2235,
      "盗": 2236,
      "盛": 2237,
      "目": 2238,
      "直": 2239,
      "相": 2240,
      "省": 2241,
      "看": 2242,
      "県": 2243,
      "真": 2244,
      "眩": 2245,
      "眼": 2246,
      "着": 2247,
      "睦": 2248,
      "瞎": 2249,
      "瞳": 2250,
      "矢": 2251,
      "知": 2252,
      "石": 2253,
      "码": 2254,
      "砂": 2255,
      "砕": 2256,
      "硝": 2257,
      "硬": 2258,
      "确": 2259,
      "確": 2260,
      "磨": 2261,
      "礱": 2262,
      "示": 2263,
      "礼": 2264,
      "社": 2265,
      "祝": 2266,
      "神": 2267,
      "票": 2268,
      "祸": 2269,
      "祿": 2270,
      "禅": 2271,
      "福": 2272,
      "禪": 2273,
      "秀": 2274,
      "私": 2275,
      "秉": 2276,
      "秋": 2277,
      "种": 2278,
      "科": 2279,
      "秦": 2280,
      "积": 2281,
      "称": 2282,
      "移": 2283,
      "程": 2284,
      "稱": 2285,
      "稼": 2286,
      "空": 2287,
      "立": 2288,
      "站": 2289,
      "竞": 2290,
      "章": 2291,
      "端": 2292,
      "競": 2293,
      "竹": 2294,
      "笠": 2295,
      "第": 2296,
      "筆": 2297,
      "答": 2298,
      "简": 2299,
      "箕": 2300,
      "管": 2301,
      "箱": 2302,
      "篇": 2303,
      "米": 2304,
      "系": 2305,
      "紂": 2306,
      "紅": 2307,
      "納": 2308,
      "純": 2309,
      "級": 2310,
      "素": 2311,
      "索": 2312,
      "紧": 2313,
      "終": 2314,
      "経": 2315,
      "結": 2316,
      "統": 2317,
      "經": 2318,
      "続": 2319,
      "綺": 2320,
      "総": 2321,
      "線": 2322,
      "縮": 2323,
      "繁": 2324,
      "織": 2325,
      "约": 2326,
      "级": 2327,
      "纸": 2328,
      "纹": 2329,
      "纽": 2330,
      "线": 2331,
      "细": 2332,
      "经": 2333,
      "绞": 2334,
      "统": 2335,
      "维": 2336,
      "网": 2337,
      "罗": 2338,
      "罪": 2339,
      "置": 2340,
      "羅": 2341,
      "美": 2342,
      "群": 2343,
      "義": 2344,
      "羲": 2345,
      "羽": 2346,
      "翁": 2347,
      "翠": 2348,
      "翻": 2349,
      "耀": 2350,
      "老": 2351,
      "考": 2352,
      "者": 2353,
      "而": 2354,
      "耳": 2355,
      "耶": 2356,
      "耸": 2357,
      "联": 2358,
      "肥": 2359,
      "育": 2360,
      "背": 2361,
      "胖": 2362,
      "胜": 2363,
      "胞": 2364,
      "胡": 2365,
      "能": 2366,
      "脱": 2367,
      "腕": 2368,
      "腰": 2369,
      "腹": 2370,
      "腺": 2371,
      "膚": 2372,
      "臂": 2373,
      "臈": 2374,
      "臓": 2375,
      "臘": 2376,
      "臣": 2377,
      "臧": 2378,
      "臨": 2379,
      "自": 2380,
      "至": 2381,
      "致": 2382,
      "臺": 2383,
      "舁": 2384,
      "舅": 2385,
      "舊": 2386,
      "舍": 2387,
      "舐": 2388,
      "舖": 2389,
      "舞": 2390,
      "舣": 2391,
      "舩": 2392,
      "航": 2393,
      "舫": 2394,
      "良": 2395,
      "色": 2396,
      "艳": 2397,
      "节": 2398,
      "芝": 2399,
      "花": 2400,
      "苏": 2401,
      "苑": 2402,
      "若": 2403,
      "英": 2404,
      "茂": 2405,
      "茜": 2406,
      "茨": 2407,
      "茶": 2408,
      "荣": 2409,
      "莉": 2410,
      "莞": 2411,
      "获": 2412,
      "莹": 2413,
      "菜": 2414,
      "華": 2415,
      "菱": 2416,
      "萄": 2417,
      "萧": 2418,
      "萬": 2419,
      "落": 2420,
      "葉": 2421,
      "著": 2422,
      "葡": 2423,
      "蒋": 2424,
      "蒸": 2425,
      "蔓": 2426,
      "蔚": 2427,
      "薇": 2428,
      "薔": 2429,
      "薬": 2430,
      "藏": 2431,
      "藤": 2432,
      "蘇": 2433,
      "虑": 2434,
      "蛋": 2435,
      "蜀": 2436,
      "蝦": 2437,
      "螨": 2438,
      "螳": 2439,
      "螺": 2440,
      "蟲": 2441,
      "血": 2442,
      "衆": 2443,
      "行": 2444,
      "術": 2445,
      "街": 2446,
      "衣": 2447,
      "表": 2448,
      "裂": 2449,
      "裕": 2450,
      "製": 2451,
      "西": 2452,
      "要": 2453,
      "見": 2454,
      "視": 2455,
      "覧": 2456,
      "親": 2457,
      "覺": 2458,
      "见": 2459,
      "观": 2460,
      "视": 2461,
      "觉": 2462,
      "角": 2463,
      "解": 2464,
      "言": 2465,
      "訓": 2466,
      "記": 2467,
      "設": 2468,
      "許": 2469,
      "試": 2470,
      "詩": 2471,
      "話": 2472,
      "誓": 2473,
      "語": 2474,
      "說": 2475,
      "読": 2476,
      "談": 2477,
      "請": 2478,
      "諸": 2479,
      "謑": 2480,
      "證": 2481,
      "计": 2482,
      "讣": 2483,
      "讨": 2484,
      "讯": 2485,
      "记": 2486,
      "讲": 2487,
      "许": 2488,
      "论": 2489,
      "设": 2490,
      "证": 2491,
      "识": 2492,
      "译": 2493,
      "试": 2494,
      "诘": 2495,
      "话": 2496,
      "该": 2497,
      "语": 2498,
      "说": 2499,
      "请": 2500,
      "课": 2501,
      "调": 2502,
      "谢": 2503,
      "谷": 2504,
      "豆": 2505,
      "豊": 2506,
      "貌": 2507,
      "販": 2508,
      "貮": 2509,
      "貴": 2510,
      "賀": 2511,
      "資": 2512,
      "賢": 2513,
      "贞": 2514,
      "负": 2515,
      "贡": 2516,
      "贤": 2517,
      "货": 2518,
      "质": 2519,
      "贱": 2520,
      "贳": 2521,
      "费": 2522,
      "资": 2523,
      "赌": 2524,
      "赛": 2525,
      "赞": 2526,
      "赤": 2527,
      "赵": 2528,
      "赶": 2529,
      "起": 2530,
      "超": 2531,
      "越": 2532,
      "趙": 2533,
      "足": 2534,
      "跋": 2535,
      "跟": 2536,
      "跨": 2537,
      "路": 2538,
      "跳": 2539,
      "踌": 2540,
      "躇": 2541,
      "躍": 2542,
      "身": 2543,
      "軍": 2544,
      "転": 2545,
      "輪": 2546,
      "车": 2547,
      "转": 2548,
      "轮": 2549,
      "载": 2550,
      "较": 2551,
      "辑": 2552,
      "辛": 2553,
      "辞": 2554,
      "辱": 2555,
      "込": 2556,
      "达": 2557,
      "迅": 2558,
      "过": 2559,
      "迎": 2560,
      "运": 2561,
      "近": 2562,
      "返": 2563,
      "这": 2564,
      "进": 2565,
      "连": 2566,
      "迷": 2567,
      "送": 2568,
      "逃": 2569,
      "逆": 2570,
      "选": 2571,
      "透": 2572,
      "途": 2573,
      "通": 2574,
      "逸": 2575,
      "遇": 2576,
      "遊": 2577,
      "道": 2578,
      "達": 2579,
      "遗": 2580,
      "遝": 2581,
      "遣": 2582,
      "遪": 2583,
      "遭": 2584,
      "遲": 2585,
      "遽": 2586,
      "那": 2587,
      "邱": 2588,
      "郎": 2589,
      "郑": 2590,
      "郝": 2591,
      "郡": 2592,
      "部": 2593,
      "郷": 2594,
      "都": 2595,
      "鄂": 2596,
      "鄉": 2597,
      "鄭": 2598,
      "酉": 2599,
      "配": 2600,
      "酒": 2601,
      "采": 2602,
      "釉": 2603,
      "里": 2604,
      "重": 2605,
      "野": 2606,
      "量": 2607,
      "金": 2608,
      "鈍": 2609,
      "鈴": 2610,
      "銀": 2611,
      "鋍": 2612,
      "鋑": 2613,
      "鋒": 2614,
      "鋓": 2615,
      "鋖": 2616,
      "鋘": 2617,
      "鋜": 2618,
      "鋝": 2619,
      "鋞": 2620,
      "鋟": 2621,
      "鐵": 2622,
      "针": 2623,
      "钓": 2624,
      "钢": 2625,
      "钦": 2626,
      "钧": 2627,
      "钱": 2628,
      "铃": 2629,
      "铭": 2630,
      "银": 2631,
      "销": 2632,
      "锈": 2633,
      "锋": 2634,
      "错": 2635,
      "键": 2636,
      "镜": 2637,
      "長": 2638,
      "門": 2639,
      "開": 2640,
      "間": 2641,
      "関": 2642,
      "閣": 2643,
      "閩": 2644,
      "门": 2645,
      "问": 2646,
      "间": 2647,
      "闵": 2648,
      "闻": 2649,
      "闽": 2650,
      "阜": 2651,
      "队": 2652,
      "阪": 2653,
      "防": 2654,
      "阳": 2655,
      "阿": 2656,
      "陀": 2657,
      "际": 2658,
      "陈": 2659,
      "降": 2660,
      "限": 2661,
      "除": 2662,
      "陳": 2663,
      "陵": 2664,
      "陶": 2665,
      "隆": 2666,
      "階": 2667,
      "際": 2668,
      "难": 2669,
      "雄": 2670,
      "雅": 2671,
      "集": 2672,
      "雛": 2673,
      "離": 2674,
      "雪": 2675,
      "雲": 2676,
      "雷": 2677,
      "電": 2678,
      "需": 2679,
      "青": 2680,
      "静": 2681,
      "非": 2682,
      "面": 2683,
      "革": 2684,
      "靳": 2685,
      "音": 2686,
      "項": 2687,
      "須": 2688,
      "頑": 2689,
      "頭": 2690,
      "顗": 2691,
      "页": 2692,
      "顶": 2693,
      "顾": 2694,
      "预": 2695,
      "颐": 2696,
      "颖": 2697,
      "题": 2698,
      "颜": 2699,
      "風": 2700,
      "风": 2701,
      "飛": 2702,
      "飞": 2703,
      "食": 2704,
      "飯": 2705,
      "飼": 2706,
      "館": 2707,
      "饮": 2708,
      "首": 2709,
      "香": 2710,
      "馬": 2711,
      "駄": 2712,
      "駅": 2713,
      "験": 2714,
      "騜": 2715,
      "马": 2716,
      "验": 2717,
      "髄": 2718,
      "體": 2719,
      "高": 2720,
      "鬼": 2721,
      "魔": 2722,
      "鰀": 2723,
      "鰃": 2724,
      "鰄": 2725,
      "鰈": 2726,
      "鰊": 2727,
      "鰎": 2728,
      "鱼": 2729,
      "鲁": 2730,
      "鲞": 2731,
      "鳳": 2732,
      "鴻": 2733,
      "鵜": 2734,
      "鹈": 2735,
      "鹤": 2736,
      "鹿": 2737,
      "麗": 2738,
      "麩": 2739,
      "麺": 2740,
      "黃": 2741,
      "黄": 2742,
      "黒": 2743,
      "黚": 2744,
      "黡": 2745,
      "黨": 2746,
      "黮": 2747,
      "黵": 2748,
      "黷": 2749,
      "鼻": 2750,
      "齡": 2751,
      "龍": 2752,
      "龙": 2753,
      "검": 2754,
      "고": 2755,
      "구": 2756,
      "국": 2757,
      "군": 2758,
      "김": 2759,
      "뀌": 2760,
      "나": 2761,
      "널": 2762,
      "녀": 2763,
      "년": 2764,
      "누": 2765,
      "는": 2766,
      "니": 2767,
      "님": 2768,
      "다": 2769,
      "단": 2770,
      "당": 2771,
      "대": 2772,
      "돌": 2773,
      "드": 2774,
      "로": 2775,
      "루": 2776,
      "류": 2777,
      "르": 2778,
      "마": 2779,
      "막": 2780,
      "맨": 2781,
      "문": 2782,
      "미": 2783,
      "바": 2784,
      "박": 2785,
      "반": 2786,
      "번": 2787,
      "법": 2788,
      "베": 2789,
      "별": 2790,
      "비": 2791,
      "빛": 2792,
      "사": 2793,
      "서": 2794,
      "성": 2795,
      "세": 2796,
      "셀": 2797,
      "셜": 2798,
      "소": 2799,
      "스": 2800,
      "습": 2801,
      "시": 2802,
      "신": 2803,
      "아": 2804,
      "어": 2805,
      "었": 2806,
      "에": 2807,
      "엘": 2808,
      "엠": 2809,
      "영": 2810,
      "왕": 2811,
      "요": 2812,
      "웅": 2813,
      "월": 2814,
      "유": 2815,
      "으": 2816,
      "이": 2817,
      "인": 2818,
      "일": 2819,
      "자": 2820,
      "작": 2821,
      "적": 2822,
      "조": 2823,
      "존": 2824,
      "주": 2825,
      "지": 2826,
      "짝": 2827,
      "창": 2828,
      "천": 2829,
      "체": 2830,
      "추": 2831,
      "층": 2832,
      "치": 2833,
      "킨": 2834,
      "터": 2835,
      "톨": 2836,
      "티": 2837,
      "폐": 2838,
      "한": 2839,
      "향": 2840,
      "호": 2841,
      "환": 2842,
      "회": 2843,
      "훈": 2844,
      "": 2845,
      "": 2846,
      "": 2847,
      "": 2848,
      "": 2849,
      "": 2850,
      "": 2851,
      "": 2852,
      "": 2853,
      "": 2854,
      "": 2855,
      "": 2856,
      "": 2857,
      "": 2858,
      "": 2859,
      "": 2860,
      "": 2861,
      "": 2862,
      "": 2863,
      "": 2864,
      "": 2865,
      "": 2866,
      "": 2867,
      "ﬁ": 2868,
      "ﬂ": 2869,
      "ﷲ": 2870,
      "︰": 2871,
      "﻿": 2872,
      "！": 2873,
      "（": 2874,
      "）": 2875,
      "＊": 2876,
      "，": 2877,
      "－": 2878,
      "．": 2879,
      "：": 2880,
      "；": 2881,
      "？": 2882,
      "ｔ": 2883,
      "､": 2884,
      "ｲ": 2885,
      "ｿ": 2886,
      "ﾜ": 2887,
      "ﾟ": 2888,
      "￡": 2889,
      "￥": 2890,
      "￼": 2891,
      "�": 2892,
      "𐌰": 2893,
      "𐌴": 2894,
      "𐌸": 2895,
      "𐌼": 2896,
      "𐌽": 2897,
      "𐍃": 2898,
      "𐍉": 2899,
      "𠐄": 2900,
      "𢥲": 2901,
      "𧵮": 2902,
      "𲠄": 2903,
      "𲠤": 2904,
      "򮬩": 2905,
      "򮮥": 2906,
      "򲤥": 2907,
      "򲵮": 2908,
      "򴩧": 2909,
      "##a": 2910,
      "##s": 2911,
      "##q": 2912,
      "##u": 2913,
      "##n": 2914,
      "##g": 2915,
      "##e": 2916,
      "##l": 2917,
      "##i": 2918,
      "##r": 2919,
      "##o": 2920,
      "##t": 2921,
      "##ú": 2922,
      "##m": 2923,
      "##з": 2924,
      "##г": 2925,
      "##л": 2926,
      "##я": 2927,
      "##н": 2928,
      "##у": 2929,
      "##т": 2930,
      "##ь": 2931,
      "##d": 2932,
      "##c": 2933,
      "##h": 2934,
      "##y": 2935,
      "##z": 2936,
      "##f": 2937,
      "##w": 2938,
