{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "¡": 123,
      "¢": 124,
      "£": 125,
      "¤": 126,
      "¥": 127,
      "¦": 128,
      "§": 129,
      "¨": 130,
      "©": 131,
      "ª": 132,
      "«": 133,
      "¬": 134,
      "­": 135,
      "®": 136,
      "¯": 137,
      "°": 138,
      "±": 139,
      "²": 140,
      "³": 141,
      "´": 142,
      "µ": 143,
      "¶": 144,
      "·": 145,
      "¸": 146,
      "¹": 147,
      "º": 148,
      "»": 149,
      "¼": 150,
      "½": 151,
      "¾": 152,
      "¿": 153,
      "À": 154,
      "Á": 155,
      "Â": 156,
      "Ã": 157,
      "Ä": 158,
      "Å": 159,
      "Æ": 160,
      "Ç": 161,
      "È": 162,
      "É": 163,
      "Ê": 164,
      "Ë": 165,
      "Ì": 166,
      "Í": 167,
      "Î": 168,
      "Ï": 169,
      "Ð": 170,
      "Ñ": 171,
      "Ò": 172,
      "Ó": 173,
      "Ô": 174,
      "Õ": 175,
      "Ö": 176,
      "×": 177,
      "Ø": 178,
      "Ù": 179,
      "Ú": 180,
      "Û": 181,
      "Ü": 182,
      "Ý": 183,
      "Þ": 184,
      "ß": 185,
      "à": 186,
      "á": 187,
      "â": 188,
      "ã": 189,
      "ä": 190,
      "å": 191,
      "æ": 192,
      "ç": 193,
      "è": 194,
      "é": 195,
      "ê": 196,
      "ë": 197,
      "ì": 198,
      "í": 199,
      "î": 200,
      "ï": 201,
      "ð": 202,
      "ñ": 203,
      "ò": 204,
      "ó": 205,
      "ô": 206,
      "õ": 207,
      "ö": 208,
      "÷": 209,
      "ø": 210,
      "ù": 211,
      "ú": 212,
      "û": 213,
      "ü": 214,
      "ý": 215,
      "þ": 216,
      "ÿ": 217,
      "Ā": 218,
      "ā": 219,
      "Ă": 220,
      "ă": 221,
      "Ą": 222,
      "ą": 223,
      "Ć": 224,
      "ć": 225,
      "Ĉ": 226,
      "ĉ": 227,
      "Ċ": 228,
      "Č": 229,
      "č": 230,
      "Ď": 231,
      "ď": 232,
      "Đ": 233,
      "đ": 234,
      "Ē": 235,
      "ē": 236,
      "ĕ": 237,
      "Ė": 238,
      "ė": 239,
      "Ę": 240,
      "ę": 241,
      "Ě": 242,
      "ě": 243,
      "ĝ": 244,
      "Ğ": 245,
      "ğ": 246,
      "Ġ": 247,
      "ġ": 248,
      "Ģ": 249,
      "ģ": 250,
      "ĥ": 251,
      "Ħ": 252,
      "ħ": 253,
      "ĩ": 254,
      "Ī": 255,
      "ī": 256,
      "ĭ": 257,
      "Į": 258,
      "į": 259,
      "İ": 260,
      "ı": 261,
      "ĵ": 262,
      "ķ": 263,
      "ĸ": 264,
      "ĺ": 265,
      "Ļ": 266,
      "ļ": 267,
      "Ľ": 268,
      "ľ": 269,
      "Ł": 270,
      "ł": 271,
      "Ń": 272,
      "ń": 273,
      "Ņ": 274,
      "ņ": 275,
      "Ň": 276,
      "ň": 277,
      "ŋ": 278,
      "Ō": 279,
      "ō": 280,
      "ŏ": 281,
      "Ő": 282,
      "ő": 283,
      "Œ": 284,
      "œ": 285,
      "ŕ": 286,
      "Ř": 287,
      "ř": 288,
      "Ś": 289,
      "ś": 290,
      "ŝ": 291,
      "Ş": 292,
      "ş": 293,
      "Š": 294,
      "š": 295,
      "Ţ": 296,
      "ţ": 297,
      "Ť": 298,
      "ť": 299,
      "ũ": 300,
      "Ū": 301,
      "ū": 302,
      "ŭ": 303,
      "Ů": 304,
      "ů": 305,
      "Ű": 306,
      "ű": 307,
      "Ų": 308,
      "ų": 309,
      "ŵ": 310,
      "ŷ": 311,
      "Ÿ": 312,
      "Ź": 313,
      "ź": 314,
      "Ż": 315,
      "ż": 316,
      "Ž": 317,
      "ž": 318,
      "ſ": 319,
      "Ɔ": 320,
      "Ƒ": 321,
      "ƒ": 322,
      "Ɠ": 323,
      "Ɩ": 324,
      "Ƙ": 325,
      "ƛ": 326,
      "Ɲ": 327,
      "Ơ": 328,
      "ơ": 329,
      "Ʀ": 330,
      "Ƭ": 331,
      "ư": 332,
      "ǎ": 333,
      "ǐ": 334,
      "ǒ": 335,
      "ǔ": 336,
      "ǟ": 337,
      "ǣ": 338,
      "ǫ": 339,
      "Ǵ": 340,
      "ǵ": 341,
      "Ǻ": 342,
      "ȃ": 343,
      "ș": 344,
      "ț": 345,
      "Ȣ": 346,
      "Ȥ": 347,
      "ɐ": 348,
      "ɑ": 349,
      "ɒ": 350,
      "ɔ": 351,
      "ɕ": 352,
      "ə": 353,
      "ɚ": 354,
      "ɛ": 355,
      "ɡ": 356,
      "ɣ": 357,
      "ɤ": 358,
      "ɨ": 359,
      "ɪ": 360,
      "ɫ": 361,
      "ɬ": 362,
      "ɴ": 363,
      "ɵ": 364,
      "ɹ": 365,
      "ɾ": 366,
      "ʀ": 367,
      "ʁ": 368,
      "ʃ": 369,
      "ʊ": 370,
      "ʋ": 371,
      "ʌ": 372,
      "ʐ": 373,
      "ʒ": 374,
      "ʔ": 375,
      "ʦ": 376,
      "ʲ": 377,
      "ʻ": 378,
      "ʼ": 379,
      "ʾ": 380,
      "ʿ": 381,
      "ˆ": 382,
      "ˈ": 383,
      "ˌ": 384,
      "ː": 385,
      "ˑ": 386,
      "˙": 387,
      "˚": 388,
      "˛": 389,
      "˜": 390,
      "˝": 391,
      "ˤ": 392,
      "̀": 393,
      "́": 394,
      "̂": 395,
      "̃": 396,
      "̄": 397,
      "̆": 398,
      "̇": 399,
      "̈": 400,
      "̍": 401,
      "̡": 402,
      "̣": 403,
      "̤": 404,
      "̧": 405,
      "̱": 406,
      "͘": 407,
      "͡": 408,
      "΄": 409,
      "Ά": 410,
      "Έ": 411,
      "Ό": 412,
      "Ώ": 413,
      "ΐ": 414,
      "Α": 415,
      "Β": 416,
      "Γ": 417,
      "Δ": 418,
      "Ε": 419,
      "Ζ": 420,
      "Η": 421,
      "Θ": 422,
      "Ι": 423,
      "Κ": 424,
      "Λ": 425,
      "Μ": 426,
      "Ν": 427,
      "Ο": 428,
      "Π": 429,
      "Ρ": 430,
      "Σ": 431,
      "Τ": 432,
      "Υ": 433,
      "Φ": 434,
      "Χ": 435,
      "Ω": 436,
      "ά": 437,
      "έ": 438,
      "ή": 439,
      "ί": 440,
      "α": 441,
      "β": 442,
      "γ": 443,
      "δ": 444,
      "ε": 445,
      "ζ": 446,
      "η": 447,
      "θ": 448,
      "ι": 449,
      "κ": 450,
      "λ": 451,
      "μ": 452,
      "ν": 453,
      "ξ": 454,
      "ο": 455,
      "π": 456,
      "ρ": 457,
      "ς": 458,
      "σ": 459,
      "τ": 460,
      "υ": 461,
      "φ": 462,
      "χ": 463,
      "ψ": 464,
      "ω": 465,
      "ϊ": 466,
      "ό": 467,
      "ύ": 468,
      "ώ": 469,
      "Ё": 470,
      "Ђ": 471,
      "Ѓ": 472,
      "Є": 473,
      "Ѕ": 474,
      "І": 475,
      "Ј": 476,
      "Љ": 477,
      "Њ": 478,
      "Ћ": 479,
      "Ќ": 480,
      "Ў": 481,
      "Џ": 482,
      "А": 483,
      "Б": 484,
      "В": 485,
      "Г": 486,
      "Д": 487,
      "Е": 488,
      "Ж": 489,
      "З": 490,
      "И": 491,
      "Й": 492,
      "К": 493,
      "Л": 494,
      "М": 495,
      "Н": 496,
      "О": 497,
      "П": 498,
      "Р": 499,
      "С": 500,
      "Т": 501,
      "У": 502,
      "Ф": 503,
      "Х": 504,
      "Ц": 505,
      "Ч": 506,
      "Ш": 507,
      "Щ": 508,
      "Ы": 509,
      "Ь": 510,
      "Э": 511,
      "Ю": 512,
      "Я": 513,
      "а": 514,
      "б": 515,
      "в": 516,
      "г": 517,
      "д": 518,
      "е": 519,
      "ж": 520,
      "з": 521,
      "и": 522,
      "й": 523,
      "к": 524,
      "л": 525,
      "м": 526,
      "н": 527,
      "о": 528,
      "п": 529,
      "р": 530,
      "с": 531,
      "т": 532,
      "у": 533,
      "ф": 534,
      "х": 535,
      "ц": 536,
      "ч": 537,
      "ш": 538,
      "щ": 539,
      "ъ": 540,
      "ы": 541,
      "ь": 542,
      "э": 543,
      "ю": 544,
      "я": 545,
      "ё": 546,
      "ђ": 547,
      "ѓ": 548,
      "є": 549,
      "ѕ": 550,
      "і": 551,
      "ї": 552,
      "ј": 553,
      "љ": 554,
      "њ": 555,
      "ћ": 556,
      "ќ": 557,
      "ў": 558,
      "Ѳ": 559,
      "ѳ": 560,
      "Ґ": 561,
      "ґ": 562,
      "ғ": 563,
      "ҙ": 564,
      "қ": 565,
      "Ҡ": 566,
      "ҡ": 567,
      "ң": 568,
      "ү": 569,
      "ұ": 570,
      "Ҳ": 571,
      "ҳ": 572,
      "һ": 573,
      "ә": 574,
      "ө": 575,
      "ӳ": 576,
      "ְ": 577,
      "ֲ": 578,
      "ִ": 579,
      "ֵ": 580,
      "ֶ": 581,
      "ַ": 582,
      "ָ": 583,
      "ֹ": 584,
      "ּ": 585,
      "ֿ": 586,
      "ׁ": 587,
      "א": 588,
      "ב": 589,
      "ג": 590,
      "ד": 591,
      "ה": 592,
      "ו": 593,
      "ז": 594,
      "ח": 595,
      "ט": 596,
      "י": 597,
      "כ": 598,
      "ל": 599,
      "ם": 600,
      "מ": 601,
      "ן": 602,
      "נ": 603,
      "ס": 604,
      "ע": 605,
      "פ": 606,
      "ץ": 607,
      "צ": 608,
      "ק": 609,
      "ר": 610,
      "ש": 611,
      "ת": 612,
      "،": 613,
      "؛": 614,
      "ء": 615,
      "آ": 616,
      "أ": 617,
      "إ": 618,
      "ئ": 619,
      "ا": 620,
      "ب": 621,
      "ة": 622,
      "ت": 623,
      "ث": 624,
      "ج": 625,
      "ح": 626,
      "خ": 627,
      "د": 628,
      "ذ": 629,
      "ر": 630,
      "ز": 631,
      "س": 632,
      "ش": 633,
      "ص": 634,
      "ض": 635,
      "ط": 636,
      "ظ": 637,
      "ع": 638,
      "غ": 639,
      "ف": 640,
      "ق": 641,
      "ك": 642,
      "ل": 643,
      "م": 644,
      "ن": 645,
      "ه": 646,
      "و": 647,
      "ى": 648,
      "ي": 649,
      "ً": 650,
      "ٍ": 651,
      "َ": 652,
      "ُ": 653,
      "ِ": 654,
      "ّ": 655,
      "ْ": 656,
      "ٹ": 657,
      "ټ": 658,
      "پ": 659,
      "ځ": 660,
      "چ": 661,
      "ڠ": 662,
      "ڤ": 663,
      "ک": 664,
      "ڬ": 665,
      "ڭ": 666,
      "گ": 667,
      "ھ": 668,
      "ہ": 669,
      "ۂ": 670,
      "ۇ": 671,
      "ی": 672,
      "ې": 673,
      "ە": 674,
      "۞": 675,
      "۩": 676,
      "۰": 677,
      "۱": 678,
      "۲": 679,
      "۴": 680,
      "۵": 681,
      "۷": 682,
      "۸": 683,
      "۹": 684,
      "ރ": 685,
      "ކ": 686,
      "އ": 687,
      "މ": 688,
      "ާ": 689,
      "ި": 690,
      "ެ": 691,
      "ߧ": 692,
      "ं": 693,
      "अ": 694,
      "आ": 695,
      "ई": 696,
      "क": 697,
      "च": 698,
      "छ": 699,
      "ज": 700,
      "ञ": 701,
      "ट": 702,
      "ण": 703,
      "त": 704,
      "थ": 705,
      "द": 706,
      "ध": 707,
      "न": 708,
      "प": 709,
      "ब": 710,
      "म": 711,
      "य": 712,
      "र": 713,
      "ल": 714,
      "व": 715,
      "श": 716,
      "ष": 717,
      "स": 718,
      "ह": 719,
      "ा": 720,
      "ि": 721,
      "ी": 722,
      "ु": 723,
      "े": 724,
      "ो": 725,
      "्": 726,
      "ॐ": 727,
      "०": 728,
      "१": 729,
      "२": 730,
      "३": 731,
      "५": 732,
      "९": 733,
      "আ": 734,
      "ই": 735,
      "এ": 736,
      "ক": 737,
      "গ": 738,
      "চ": 739,
      "ট": 740,
      "ত": 741,
      "ন": 742,
      "প": 743,
      "ব": 744,
      "ম": 745,
      "য": 746,
      "র": 747,
      "ল": 748,
      "ষ": 749,
      "হ": 750,
      "়": 751,
      "া": 752,
      "ি": 753,
      "ু": 754,
      "ো": 755,
      "্": 756,
      "ৰ": 757,
      "ં": 758,
      "અ": 759,
      "ક": 760,
      "જ": 761,
      "ત": 762,
      "મ": 763,
      "ય": 764,
      "ર": 765,
      "સ": 766,
      "ા": 767,
      "િ": 768,
      "ુ": 769,
      "ે": 770,
      "્": 771,
      "૦": 772,
      "૧": 773,
      "૨": 774,
      "க": 775,
      "ங": 776,
      "ச": 777,
      "ட": 778,
      "த": 779,
      "ன": 780,
      "ப": 781,
      "ம": 782,
      "ய": 783,
      "ர": 784,
      "ல": 785,
      "வ": 786,
      "ஷ": 787,
      "ா": 788,
      "ி": 789,
      "ு": 790,
      "ூ": 791,
      "ெ": 792,
      "ை": 793,
      "ோ": 794,
      "்": 795,
      "ం": 796,
      "ఆ": 797,
      "క": 798,
      "గ": 799,
      "జ": 800,
      "డ": 801,
      "ద": 802,
      "ధ": 803,
      "న": 804,
      "ప": 805,
      "ర": 806,
      "శ": 807,
      "ా": 808,
      "ు": 809,
      "ే": 810,
      "ొ": 811,
      "్": 812,
      "ಐ": 813,
      "ಯ": 814,
      "ರ": 815,
      "ವ": 816,
      "ಶ": 817,
      "ಾ": 818,
      "ೈ": 819,
      "್": 820,
      "೦": 821,
      "೧": 822,
      "೨": 823,
      "೩": 824,
      "೫": 825,
      "೬": 826,
      "೮": 827,
      "೯": 828,
      "അ": 829,
      "എ": 830,
      "ക": 831,
      "ത": 832,
      "ദ": 833,
      "ന": 834,
      "പ": 835,
      "മ": 836,
      "യ": 837,
      "ല": 838,
      "വ": 839,
      "ഷ": 840,
      "സ": 841,
      "ി": 842,
      "ീ": 843,
      "ു": 844,
      "ോ": 845,
      "്": 846,
      "ก": 847,
      "ข": 848,
      "ค": 849,
      "ง": 850,
      "จ": 851,
      "ฉ": 852,
      "ช": 853,
      "ซ": 854,
      "ญ": 855,
      "ฎ": 856,
      "ฏ": 857,
      "ฐ": 858,
      "ฑ": 859,
      "ฒ": 860,
      "ณ": 861,
      "ด": 862,
      "ต": 863,
      "ถ": 864,
      "ท": 865,
      "ธ": 866,
      "น": 867,
      "บ": 868,
      "ป": 869,
      "ผ": 870,
      "ฝ": 871,
      "พ": 872,
      "ฟ": 873,
      "ภ": 874,
      "ม": 875,
      "ย": 876,
      "ร": 877,
      "ฤ": 878,
      "ล": 879,
      "ว": 880,
      "ศ": 881,
      "ษ": 882,
      "ส": 883,
      "ห": 884,
      "อ": 885,
      "ะ": 886,
      "ั": 887,
      "า": 888,
      "ำ": 889,
      "ิ": 890,
      "ี": 891,
      "ึ": 892,
      "ื": 893,
      "ุ": 894,
      "ู": 895,
      "฿": 896,
      "เ": 897,
      "แ": 898,
      "โ": 899,
      "ใ": 900,
      "ไ": 901,
      "ๆ": 902,
      "็": 903,
      "่": 904,
      "้": 905,
      "๊": 906,
      "๋": 907,
      "์": 908,
      "๑": 909,
      "ຂ": 910,
      "ຄ": 911,
      "ງ": 912,
      "ຈ": 913,
      "ດ": 914,
      "ຖ": 915,
      "ນ": 916,
      "ບ": 917,
      "ມ": 918,
      "ລ": 919,
      "ວ": 920,
      "ັ": 921,
      "າ": 922,
      "ຸ": 923,
      "ົ": 924,
      "ຽ": 925,
      "ເ": 926,
      "້": 927,
      "ໜ": 928,
      "་": 929,
      "ཏ": 930,
      "ད": 931,
      "ན": 932,
      "བ": 933,
      "མ": 934,
      "ཚ": 935,
      "འ": 936,
      "ལ": 937,
      "ས": 938,
      "ཱ": 939,
      "ི": 940,
      "ོ": 941,
      "ྔ": 942,
      "ླ": 943,
      "န": 944,
      "ရ": 945,
      "ဝ": 946,
      "သ": 947,
      "ဟ": 948,
      "ေ": 949,
      "္": 950,
      "ა": 951,
      "ბ": 952,
      "გ": 953,
      "დ": 954,
      "ე": 955,
      "ვ": 956,
      "ზ": 957,
      "თ": 958,
      "ი": 959,
      "კ": 960,
      "ლ": 961,
      "მ": 962,
      "ნ": 963,
      "ო": 964,
      "პ": 965,
      "რ": 966,
      "ს": 967,
      "ტ": 968,
      "უ": 969,
      "ქ": 970,
      "ღ": 971,
      "შ": 972,
      "ც": 973,
      "ძ": 974,
      "წ": 975,
      "ხ": 976,
      "ჯ": 977,
      "ህ": 978,
      "ሊ": 979,
      "ል": 980,
      "ሓ": 981,
      "ሕ": 982,
      "መ": 983,
      "ሙ": 984,
      "ሜ": 985,
      "ም": 986,
      "ሥ": 987,
      "ረ": 988,
      "ሪ": 989,
      "ራ": 990,
      "ር": 991,
      "ሰ": 992,
      "ሴ": 993,
      "ሻ": 994,
      "ሽ": 995,
      "ቀ": 996,
      "ቐ": 997,
      "በ": 998,
      "ቢ": 999,
      "ባ": 1000,
      "ተ": 1001,
      "ት": 1002,
      "ቶ": 1003,
      "ነ": 1004,
      "ን": 1005,
      "አ": 1006,
      "ኣ": 1007,
      "እ": 1008,
      "ኦ": 1009,
      "ካ": 1010,
      "ክ": 1011,
      "ዋ": 1012,
      "ው": 1013,
      "ዓ": 1014,
      "ዕ": 1015,
      "የ": 1016,
      "ይ": 1017,
      "ደ": 1018,
      "ዲ": 1019,
      "ድ": 1020,
      "ገ": 1021,
      "ጋ": 1022,
      "ጨ": 1023,
      "ጽ": 1024,
      "ፅ": 1025,
      "ፈ": 1026,
      "ፍ": 1027,
      "፣": 1028,
      "ᐃ": 1029,
      "ᐊ": 1030,
      "ᑦ": 1031,
      "ᑲ": 1032,
      "ᒃ": 1033,
      "ᒥ": 1034,
      "ᓄ": 1035,
      "ᓕ": 1036,
      "ḇ": 1037,
      "ḏ": 1038,
      "ḗ": 1039,
      "Ḥ": 1040,
      "ḥ": 1041,
      "Ḫ": 1042,
      "ḫ": 1043,
      "ḳ": 1044,
      "ṃ": 1045,
      "ṇ": 1046,
      "ṛ": 1047,
      "ṭ": 1048,
      "ṳ": 1049,
      "ẋ": 1050,
      "ạ": 1051,
      "ả": 1052,
      "ấ": 1053,
      "ầ": 1054,
      "ậ": 1055,
      "ắ": 1056,
      "ằ": 1057,
      "Ẳ": 1058,
      "ặ": 1059,
      "ẻ": 1060,
      "ẽ": 1061,
      "ế": 1062,
      "ề": 1063,
      "ể": 1064,
      "ễ": 1065,
      "ệ": 1066,
      "ỉ": 1067,
      "ị": 1068,
      "Ọ": 1069,
      "ọ": 1070,
      "ỏ": 1071,
      "ố": 1072,
      "ồ": 1073,
      "ổ": 1074,
      "ộ": 1075,
      "ớ": 1076,
      "ờ": 1077,
      "ỡ": 1078,
      "ợ": 1079,
      "ụ": 1080,
      "ủ": 1081,
      "ứ": 1082,
      "ừ": 1083,
      "ử": 1084,
      "ữ": 1085,
      "ự": 1086,
      "ỹ": 1087,
      "ἀ": 1088,
      "ἁ": 1089,
      "ἄ": 1090,
      "Ἀ": 1091,
      "ἐ": 1092,
      "ἑ": 1093,
      "Ἔ": 1094,
      "ἠ": 1095,
      "ἡ": 1096,
      "ἦ": 1097,
      "Ἡ": 1098,
      "ἰ": 1099,
      "Ἱ": 1100,
      "Ὑ": 1101,
      "ά": 1102,
      "ὶ": 1103,
      "ῆ": 1104,
      "ῖ": 1105,
      "ῥ": 1106,
      "​": 1107,
      "‌": 1108,
      "‍": 1109,
      "‎": 1110,
      "‏": 1111,
      "‐": 1112,
      "‑": 1113,
      "–": 1114,
      "—": 1115,
      "―": 1116,
      "‖": 1117,
      "‘": 1118,
      "’": 1119,
      "‚": 1120,
      "‛": 1121,
      "“": 1122,
      "”": 1123,
      "„": 1124,
      "‟": 1125,
      "†": 1126,
      "‡": 1127,
      "•": 1128,
      "…": 1129,
      "‪": 1130,
      "‬": 1131,
      "‭": 1132,
      "‰": 1133,
      "′": 1134,
      "″": 1135,
      "‶": 1136,
      "‹": 1137,
      "›": 1138,
      "※": 1139,
      "‼": 1140,
      "‽": 1141,
      "⁄": 1142,
      "ⁿ": 1143,
      "₁": 1144,
      "₂": 1145,
      "₠": 1146,
      "₣": 1147,
      "₤": 1148,
      "₩": 1149,
      "₪": 1150,
      "€": 1151,
      "₴": 1152,
      "₵": 1153,
      "⃛": 1154,
      "℃": 1155,
      "ℓ": 1156,
      "℔": 1157,
      "№": 1158,
      "™": 1159,
      "Ω": 1160,
      "℮": 1161,
      "⅓": 1162,
      "⅔": 1163,
      "⅛": 1164,
      "Ⅱ": 1165,
      "←": 1166,
      "↑": 1167,
      "→": 1168,
      "↓": 1169,
      "↔": 1170,
      "↧": 1171,
      "⇒": 1172,
      "⇔": 1173,
      "⇗": 1174,
      "⇢": 1175,
      "∀": 1176,
      "∃": 1177,
      "∈": 1178,
      "∑": 1179,
      "−": 1180,
      "√": 1181,
      "∞": 1182,
      "∴": 1183,
      "∶": 1184,
      "∼": 1185,
      "≈": 1186,
      "≠": 1187,
      "≡": 1188,
      "≤": 1189,
      "≥": 1190,
      "⋅": 1191,
      "⌃": 1192,
      "⌘": 1193,
      "①": 1194,
      "②": 1195,
      "③": 1196,
      "─": 1197,
      "│": 1198,
      "┌": 1199,
      "┐": 1200,
      "└": 1201,
      "┘": 1202,
      "┬": 1203,
      "┴": 1204,
      "╚": 1205,
      "╞": 1206,
      "╩": 1207,
      "█": 1208,
      "░": 1209,
      "▒": 1210,
      "■": 1211,
      "□": 1212,
      "▪": 1213,
      "▲": 1214,
      "▸": 1215,
      "►": 1216,
      "▼": 1217,
      "◆": 1218,
      "◇": 1219,
      "◈": 1220,
      "◊": 1221,
      "○": 1222,
      "◎": 1223,
      "●": 1224,
      "◙": 1225,
      "◦": 1226,
      "★": 1227,
      "☆": 1228,
      "☎": 1229,
      "☏": 1230,
      "☑": 1231,
      "☯": 1232,
      "☺": 1233,
      "☻": 1234,
      "☼": 1235,
      "♀": 1236,
      "♂": 1237,
      "♠": 1238,
      "♣": 1239,
      "♥": 1240,
      "♦": 1241,
      "♪": 1242,
      "♫": 1243,
      "✿": 1244,
      "➔": 1245,
      "➚": 1246,
      "➲": 1247,
      "Ⰶ": 1248,
      "、": 1249,
      "。": 1250,
      "々": 1251,
      "《": 1252,
      "》": 1253,
      "「": 1254,
      "」": 1255,
      "『": 1256,
      "』": 1257,
      "【": 1258,
      "】": 1259,
      "〔": 1260,
      "〕": 1261,
      "〜": 1262,
      "ぁ": 1263,
      "あ": 1264,
      "ぃ": 1265,
      "い": 1266,
      "う": 1267,
      "ぇ": 1268,
      "え": 1269,
      "お": 1270,
      "か": 1271,
      "が": 1272,
      "き": 1273,
      "ぎ": 1274,
      "く": 1275,
      "ぐ": 1276,
      "け": 1277,
      "げ": 1278,
      "こ": 1279,
      "ご": 1280,
      "さ": 1281,
      "ざ": 1282,
      "し": 1283,
      "じ": 1284,
      "す": 1285,
      "ず": 1286,
      "せ": 1287,
      "ぜ": 1288,
      "そ": 1289,
      "ぞ": 1290,
      "た": 1291,
      "だ": 1292,
      "ち": 1293,
      "ぢ": 1294,
      "っ": 1295,
      "つ": 1296,
      "づ": 1297,
      "て": 1298,
      "で": 1299,
      "と": 1300,
      "ど": 1301,
      "な": 1302,
      "に": 1303,
      "ぬ": 1304,
      "ね": 1305,
      "の": 1306,
      "は": 1307,
      "ば": 1308,
      "ひ": 1309,
      "び": 1310,
      "ふ": 1311,
      "ぶ": 1312,
      "ぷ": 1313,
      "へ": 1314,
      "べ": 1315,
      "ほ": 1316,
      "ぼ": 1317,
      "ま": 1318,
      "み": 1319,
      "む": 1320,
      "め": 1321,
      "も": 1322,
      "ゃ": 1323,
      "や": 1324,
      "ゅ": 1325,
      "ゆ": 1326,
      "ょ": 1327,
      "よ": 1328,
      "ら": 1329,
      "り": 1330,
      "る": 1331,
      "れ": 1332,
      "ろ": 1333,
      "わ": 1334,
      "ゐ": 1335,
      "ゑ": 1336,
      "を": 1337,
      "ん": 1338,
      "ゔ": 1339,
      "゛": 1340,
      "゜": 1341,
      "ァ": 1342,
      "ア": 1343,
      "ィ": 1344,
      "イ": 1345,
      "ゥ": 1346,
      "ウ": 1347,
      "ェ": 1348,
      "エ": 1349,
      "ォ": 1350,
      "オ": 1351,
      "カ": 1352,
      "ガ": 1353,
      "キ": 1354,
      "ギ": 1355,
      "ク": 1356,
      "グ": 1357,
      "ケ": 1358,
      "ゲ": 1359,
      "コ": 1360,
      "ゴ": 1361,
      "サ": 1362,
      "ザ": 1363,
      "シ": 1364,
      "ジ": 1365,
      "ス": 1366,
      "ズ": 1367,
      "セ": 1368,
      "ゼ": 1369,
      "ソ": 1370,
      "ゾ": 1371,
      "タ": 1372,
      "ダ": 1373,
      "チ": 1374,
      "ッ": 1375,
      "ツ": 1376,
      "テ": 1377,
      "デ": 1378,
      "ト": 1379,
      "ド": 1380,
      "ナ": 1381,
      "ニ": 1382,
      "ヌ": 1383,
      "ネ": 1384,
      "ノ": 1385,
      "ハ": 1386,
      "バ": 1387,
      "パ": 1388,
      "ヒ": 1389,
      "ビ": 1390,
      "ピ": 1391,
      "フ": 1392,
      "ブ": 1393,
      "プ": 1394,
      "ヘ": 1395,
      "ベ": 1396,
      "ペ": 1397,
      "ホ": 1398,
      "マ": 1399,
      "ミ": 1400,
      "ム": 1401,
      "メ": 1402,
      "モ": 1403,
      "ャ": 1404,
      "ュ": 1405,
      "ユ": 1406,
      "ョ": 1407,
      "ヨ": 1408,
      "ラ": 1409,
      "リ": 1410,
      "ル": 1411,
      "レ": 1412,
      "ロ": 1413,
      "ワ": 1414,
      "ン": 1415,
      "ヴ": 1416,
      "・": 1417,
      "ー": 1418,
      "ㄅ": 1419,
      "ㄆ": 1420,
      "ㄇ": 1421,
      "ㄈ": 1422,
      "ㄤ": 1423,
      "㎡": 1424,
      "一": 1425,
      "七": 1426,
      "万": 1427,
      "三": 1428,
      "上": 1429,
      "下": 1430,
      "不": 1431,
      "与": 1432,
      "专": 1433,
      "世": 1434,
      "丘": 1435,
      "业": 1436,
      "东": 1437,
      "两": 1438,
      "严": 1439,
      "丨": 1440,
      "个": 1441,
      "中": 1442,
      "丰": 1443,
      "临": 1444,
      "丸": 1445,
      "丹": 1446,
      "为": 1447,
      "主": 1448,
      "丽": 1449,
      "举": 1450,
      "久": 1451,
      "么": 1452,
      "义": 1453,
      "之": 1454,
      "乌": 1455,
      "乎": 1456,
      "乏": 1457,
      "乐": 1458,
      "乗": 1459,
      "乘": 1460,
      "乙": 1461,
      "九": 1462,
      "也": 1463,
      "乡": 1464,
      "书": 1465,
      "买": 1466,
      "乱": 1467,
      "乾": 1468,
      "了": 1469,
      "争": 1470,
      "事": 1471,
      "二": 1472,
      "于": 1473,
      "云": 1474,
      "互": 1475,
      "五": 1476,
      "井": 1477,
      "亚": 1478,
      "些": 1479,
      "亜": 1480,
      "交": 1481,
      "产": 1482,
      "京": 1483,
      "人": 1484,
      "亿": 1485,
      "什": 1486,
      "仁": 1487,
      "仅": 1488,
      "今": 1489,
      "介": 1490,
      "仍": 1491,
      "从": 1492,
      "他": 1493,
      "付": 1494,
      "仙": 1495,
      "仝": 1496,
      "代": 1497,
      "以": 1498,
      "仪": 1499,
      "们": 1500,
      "仮": 1501,
      "仲": 1502,
      "件": 1503,
      "价": 1504,
      "任": 1505,
      "伊": 1506,
      "伏": 1507,
      "伐": 1508,
      "休": 1509,
      "众": 1510,
      "会": 1511,
      "伝": 1512,
      "伟": 1513,
      "传": 1514,
      "伯": 1515,
      "估": 1516,
      "伴": 1517,
      "伸": 1518,
      "似": 1519,
      "但": 1520,
      "位": 1521,
      "低": 1522,
      "住": 1523,
      "佐": 1524,
      "佑": 1525,
      "体": 1526,
      "何": 1527,
      "余": 1528,
      "作": 1529,
      "你": 1530,
      "佰": 1531,
      "使": 1532,
      "例": 1533,
      "侍": 1534,
      "供": 1535,
      "依": 1536,
      "便": 1537,
      "俄": 1538,
      "俊": 1539,
      "保": 1540,
      "信": 1541,
      "修": 1542,
      "倉": 1543,
      "個": 1544,
      "倍": 1545,
      "倒": 1546,
      "候": 1547,
      "值": 1548,
      "假": 1549,
      "做": 1550,
      "健": 1551,
      "側": 1552,
      "備": 1553,
      "储": 1554,
      "傳": 1555,
      "像": 1556,
      "僕": 1557,
      "儀": 1558,
      "元": 1559,
      "先": 1560,
      "光": 1561,
      "克": 1562,
      "免": 1563,
      "入": 1564,
      "內": 1565,
      "全": 1566,
      "兩": 1567,
      "八": 1568,
      "公": 1569,
      "六": 1570,
      "兰": 1571,
      "共": 1572,
      "关": 1573,
      "兴": 1574,
      "兵": 1575,
      "其": 1576,
      "具": 1577,
      "养": 1578,
      "兽": 1579,
      "内": 1580,
      "円": 1581,
      "冊": 1582,
      "再": 1583,
      "军": 1584,
      "农": 1585,
      "冤": 1586,
      "冰": 1587,
      "决": 1588,
      "况": 1589,
      "冷": 1590,
      "净": 1591,
      "凄": 1592,
      "准": 1593,
      "凍": 1594,
      "减": 1595,
      "几": 1596,
      "凸": 1597,
      "出": 1598,
      "刀": 1599,
      "分": 1600,
      "切": 1601,
      "刑": 1602,
      "列": 1603,
      "刘": 1604,
      "则": 1605,
      "刚": 1606,
      "判": 1607,
      "別": 1608,
      "利": 1609,
      "别": 1610,
      "到": 1611,
      "制": 1612,
      "刺": 1613,
      "則": 1614,
      "前": 1615,
      "剑": 1616,
      "剣": 1617,
      "剥": 1618,
      "剧": 1619,
      "剩": 1620,
      "割": 1621,
      "劇": 1622,
      "劉": 1623,
      "力": 1624,
      "功": 1625,
      "加": 1626,
      "务": 1627,
      "动": 1628,
      "助": 1629,
      "努": 1630,
      "劳": 1631,
      "势": 1632,
      "動": 1633,
      "勝": 1634,
      "勞": 1635,
      "勢": 1636,
      "勿": 1637,
      "包": 1638,
      "化": 1639,
      "北": 1640,
      "匡": 1641,
      "区": 1642,
      "医": 1643,
      "匿": 1644,
      "區": 1645,
      "十": 1646,
      "千": 1647,
      "升": 1648,
      "半": 1649,
      "卍": 1650,
      "华": 1651,
      "协": 1652,
      "卐": 1653,
      "卓": 1654,
      "单": 1655,
      "卖": 1656,
      "南": 1657,
      "博": 1658,
      "卡": 1659,
      "卦": 1660,
      "卫": 1661,
      "印": 1662,
      "危": 1663,
      "即": 1664,
      "却": 1665,
      "厂": 1666,
      "原": 1667,
      "去": 1668,
      "参": 1669,
      "及": 1670,
      "友": 1671,
      "双": 1672,
      "反": 1673,
      "发": 1674,
      "取": 1675,
      "受": 1676,
      "变": 1677,
      "叡": 1678,
      "口": 1679,
      "古": 1680,
      "另": 1681,
      "只": 1682,
      "叫": 1683,
      "可": 1684,
      "台": 1685,
      "史": 1686,
      "右": 1687,
      "号": 1688,
      "司": 1689,
      "吃": 1690,
      "各": 1691,
      "合": 1692,
      "吉": 1693,
      "同": 1694,
      "名": 1695,
      "后": 1696,
      "向": 1697,
      "吗": 1698,
      "君": 1699,
      "否": 1700,
      "吧": 1701,
      "吨": 1702,
      "含": 1703,
      "听": 1704,
      "吳": 1705,
      "吴": 1706,
      "吹": 1707,
      "吾": 1708,
      "呀": 1709,
      "呂": 1710,
      "呆": 1711,
      "呉": 1712,
      "告": 1713,
      "呑": 1714,
      "员": 1715,
      "周": 1716,
      "味": 1717,
      "呼": 1718,
      "命": 1719,
      "和": 1720,
      "咬": 1721,
      "品": 1722,
      "哈": 1723,
      "响": 1724,
      "哥": 1725,
      "唐": 1726,
      "售": 1727,
      "唸": 1728,
      "商": 1729,
      "問": 1730,
      "啦": 1731,
      "喂": 1732,
      "善": 1733,
      "喇": 1734,
      "喜": 1735,
      "喫": 1736,
      "嘉": 1737,
      "嘛": 1738,
      "嘟": 1739,
      "噌": 1740,
      "噛": 1741,
      "器": 1742,
      "嚴": 1743,
      "四": 1744,
      "回": 1745,
      "因": 1746,
      "囧": 1747,
      "园": 1748,
      "困": 1749,
      "国": 1750,
      "图": 1751,
      "圆": 1752,
      "國": 1753,
      "圍": 1754,
      "園": 1755,
      "圓": 1756,
      "圖": 1757,
      "土": 1758,
      "在": 1759,
      "地": 1760,
      "圳": 1761,
      "场": 1762,
      "坂": 1763,
      "均": 1764,
      "坐": 1765,
      "块": 1766,
      "坝": 1767,
      "坡": 1768,
      "坤": 1769,
      "坪": 1770,
      "型": 1771,
      "垣": 1772,
      "城": 1773,
      "埔": 1774,
      "域": 1775,
      "基": 1776,
      "堂": 1777,
      "堆": 1778,
      "堤": 1779,
      "堰": 1780,
      "報": 1781,
      "場": 1782,
      "塊": 1783,
      "塗": 1784,
      "塞": 1785,
      "塩": 1786,
      "塾": 1787,
      "増": 1788,
      "增": 1789,
      "壊": 1790,
      "士": 1791,
      "売": 1792,
      "壳": 1793,
      "壹": 1794,
      "壽": 1795,
      "处": 1796,
      "备": 1797,
      "変": 1798,
      "复": 1799,
      "夕": 1800,
      "外": 1801,
      "多": 1802,
      "夛": 1803,
      "夜": 1804,
      "够": 1805,
      "夢": 1806,
      "大": 1807,
      "天": 1808,
      "太": 1809,
      "夫": 1810,
      "央": 1811,
      "头": 1812,
      "夷": 1813,
      "夹": 1814,
      "奇": 1815,
      "奈": 1816,
      "套": 1817,
      "奚": 1818,
      "女": 1819,
      "奶": 1820,
      "好": 1821,
      "如": 1822,
      "妖": 1823,
      "妤": 1824,
      "妨": 1825,
      "妻": 1826,
      "姆": 1827,
      "始": 1828,
      "委": 1829,
      "姦": 1830,
      "威": 1831,
      "娃": 1832,
      "娜": 1833,
      "娣": 1834,
      "娱": 1835,
      "婁": 1836,
      "婦": 1837,
      "婷": 1838,
      "媛": 1839,
      "嫌": 1840,
      "子": 1841,
      "字": 1842,
      "存": 1843,
      "季": 1844,
      "学": 1845,
      "學": 1846,
      "宁": 1847,
      "它": 1848,
      "安": 1849,
      "完": 1850,
      "宏": 1851,
      "宗": 1852,
      "官": 1853,
      "定": 1854,
      "宜": 1855,
      "宝": 1856,
      "实": 1857,
      "実": 1858,
      "客": 1859,
      "宣": 1860,
      "室": 1861,
      "宫": 1862,
      "宮": 1863,
      "家": 1864,
      "容": 1865,
      "宿": 1866,
      "寄": 1867,
      "密": 1868,
      "富": 1869,
      "寧": 1870,
      "寳": 1871,
      "寶": 1872,
      "寸": 1873,
      "对": 1874,
      "寺": 1875,
      "寻": 1876,
      "寿": 1877,
      "将": 1878,
      "小": 1879,
      "少": 1880,
      "尔": 1881,
      "尘": 1882,
      "就": 1883,
      "尽": 1884,
      "尾": 1885,
      "尿": 1886,
      "局": 1887,
      "屄": 1888,
      "居": 1889,
      "屈": 1890,
      "届": 1891,
      "屋": 1892,
      "屏": 1893,
      "展": 1894,
      "属": 1895,
      "屯": 1896,
      "山": 1897,
      "屿": 1898,
      "岐": 1899,
      "岗": 1900,
      "岡": 1901,
      "岩": 1902,
      "岭": 1903,
      "岳": 1904,
      "岸": 1905,
      "島": 1906,
      "峻": 1907,
      "峽": 1908,
      "崎": 1909,
      "崔": 1910,
      "崖": 1911,
      "崩": 1912,
      "嶺": 1913,
      "嶼": 1914,
      "川": 1915,
      "州": 1916,
      "工": 1917,
      "左": 1918,
      "巧": 1919,
      "巨": 1920,
      "差": 1921,
      "己": 1922,
      "已": 1923,
      "巴": 1924,
      "巻": 1925,
      "市": 1926,
      "布": 1927,
      "师": 1928,
      "希": 1929,
      "帝": 1930,
      "帥": 1931,
      "带": 1932,
      "師": 1933,
      "帯": 1934,
      "常": 1935,
      "幌": 1936,
      "幡": 1937,
      "幣": 1938,
      "干": 1939,
      "平": 1940,
      "年": 1941,
      "并": 1942,
      "幸": 1943,
      "幹": 1944,
      "幾": 1945,
      "广": 1946,
      "庁": 1947,
      "広": 1948,
      "庄": 1949,
      "庆": 1950,
      "序": 1951,
      "库": 1952,
      "应": 1953,
      "底": 1954,
      "店": 1955,
      "庚": 1956,
      "府": 1957,
      "废": 1958,
      "度": 1959,
      "庫": 1960,
      "庭": 1961,
      "康": 1962,
      "廃": 1963,
      "廣": 1964,
      "建": 1965,
      "开": 1966,
      "弁": 1967,
      "异": 1968,
      "弄": 1969,
      "式": 1970,
      "弔": 1971,
      "引": 1972,
      "张": 1973,
      "張": 1974,
      "强": 1975,
      "当": 1976,
      "形": 1977,
      "彩": 1978,
      "影": 1979,
      "役": 1980,
      "彻": 1981,
      "彼": 1982,
      "征": 1983,
      "待": 1984,
      "很": 1985,
      "律": 1986,
      "後": 1987,
      "徐": 1988,
      "徒": 1989,
      "得": 1990,
      "復": 1991,
      "循": 1992,
      "微": 1993,
      "徳": 1994,
      "德": 1995,
      "徽": 1996,
      "心": 1997,
      "必": 1998,
      "志": 1999,
      "忘": 2000,
      "応": 2001,
      "忠": 2002,
      "快": 2003,
      "念": 2004,
      "忻": 2005,
      "忽": 2006,
      "怒": 2007,
      "思": 2008,
      "怡": 2009,
      "急": 2010,
      "性": 2011,
      "怪": 2012,
      "总": 2013,
      "恋": 2014,
      "恢": 2015,
      "息": 2016,
      "悟": 2017,
      "患": 2018,
      "您": 2019,
      "悩": 2020,
      "悬": 2021,
      "情": 2022,
      "惠": 2023,
      "惧": 2024,
      "想": 2025,
      "意": 2026,
      "愛": 2027,
      "感": 2028,
      "慈": 2029,
      "態": 2030,
      "慎": 2031,
      "慢": 2032,
      "慣": 2033,
      "慶": 2034,
      "憎": 2035,
      "憨": 2036,
      "憩": 2037,
      "憶": 2038,
      "憾": 2039,
      "應": 2040,
      "成": 2041,
      "我": 2042,
      "戒": 2043,
      "或": 2044,
      "战": 2045,
      "截": 2046,
      "戴": 2047,
      "戸": 2048,
      "戻": 2049,
      "所": 2050,
      "扈": 2051,
      "手": 2052,
      "才": 2053,
      "打": 2054,
      "払": 2055,
      "找": 2056,
      "承": 2057,
      "技": 2058,
      "投": 2059,
      "抗": 2060,
      "折": 2061,
      "抜": 2062,
      "护": 2063,
      "报": 2064,
      "抵": 2065,
      "抹": 2066,
      "押": 2067,
      "担": 2068,
      "拉": 2069,
      "拒": 2070,
      "拓": 2071,
      "招": 2072,
      "拟": 2073,
      "择": 2074,
      "括": 2075,
      "拳": 2076,
      "拼": 2077,
      "拿": 2078,
      "持": 2079,
      "指": 2080,
      "按": 2081,
      "挑": 2082,
      "挠": 2083,
      "挡": 2084,
      "振": 2085,
      "据": 2086,
      "捷": 2087,
      "排": 2088,
      "掛": 2089,
      "採": 2090,
      "探": 2091,
      "接": 2092,
      "控": 2093,
      "推": 2094,
      "措": 2095,
      "掻": 2096,
      "揂": 2097,
      "揃": 2098,
      "提": 2099,
      "揚": 2100,
      "換": 2101,
      "握": 2102,
      "援": 2103,
      "搅": 2104,
      "損": 2105,
      "搜": 2106,
      "搞": 2107,
      "携": 2108,
      "摂": 2109,
      "摆": 2110,
      "摇": 2111,
      "摩": 2112,
      "撒": 2113,
      "撤": 2114,
      "撫": 2115,
      "播": 2116,
      "撮": 2117,
      "操": 2118,
      "支": 2119,
      "收": 2120,
      "改": 2121,
      "攻": 2122,
      "放": 2123,
      "政": 2124,
      "故": 2125,
      "效": 2126,
      "敏": 2127,
      "救": 2128,
      "教": 2129,
      "散": 2130,
      "敬": 2131,
      "数": 2132,
      "整": 2133,
      "文": 2134,
      "斗": 2135,
      "料": 2136,
      "斯": 2137,
      "新": 2138,
      "方": 2139,
      "施": 2140,
      "旅": 2141,
      "旋": 2142,
      "族": 2143,
      "无": 2144,
      "日": 2145,
      "旧": 2146,
      "旭": 2147,
      "旱": 2148,
      "时": 2149,
      "昌": 2150,
      "明": 2151,
      "易": 2152,
      "星": 2153,
      "映": 2154,
      "春": 2155,
      "昭": 2156,
      "是": 2157,
      "显": 2158,
      "時": 2159,
      "晏": 2160,
      "晨": 2161,
      "普": 2162,
      "景": 2163,
      "智": 2164,
      "暨": 2165,
      "暫": 2166,
      "曌": 2167,
      "更": 2168,
      "書": 2169,
      "曹": 2170,
      "曾": 2171,
      "最": 2172,
      "月": 2173,
      "有": 2174,
      "服": 2175,
      "朔": 2176,
      "朗": 2177,
      "望": 2178,
      "朝": 2179,
      "期": 2180,
      "木": 2181,
      "未": 2182,
      "末": 2183,
      "本": 2184,
      "札": 2185,
      "术": 2186,
      "朱": 2187,
      "机": 2188,
      "杂": 2189,
      "李": 2190,
      "杏": 2191,
      "材": 2192,
      "村": 2193,
      "束": 2194,
      "条": 2195,
      "来": 2196,
      "杨": 2197,
      "杭": 2198,
      "東": 2199,
      "松": 2200,
      "板": 2201,
      "极": 2202,
      "构": 2203,
      "析": 2204,
      "林": 2205,
      "枚": 2206,
      "果": 2207,
      "枡": 2208,
      "架": 2209,
      "某": 2210,
      "染": 2211,
      "柔": 2212,
      "查": 2213,
      "柱": 2214,
      "柴": 2215,
      "标": 2216,
      "树": 2217,
      "校": 2218,
      "株": 2219,
      "样": 2220,
      "核": 2221,
      "根": 2222,
      "格": 2223,
      "栽": 2224,
      "桃": 2225,
      "框": 2226,
      "案": 2227,
      "桜": 2228,
      "桥": 2229,
      "桩": 2230,
      "桶": 2231,
      "梁": 2232,
      "梅": 2233,
      "械": 2234,
      "检": 2235,
      "棒": 2236,
      "棲": 2237,
      "植": 2238,
      "検": 2239,
      "楠": 2240,
      "業": 2241,
      "極": 2242,
      "楼": 2243,
      "楽": 2244,
      "樓": 2245,
      "標": 2246,
      "模": 2247,
      "横": 2248,
      "樹": 2249,
      "橋": 2250,
      "機": 2251,
      "檀": 2252,
      "次": 2253,
      "欢": 2254,
      "欧": 2255,
      "款": 2256,
      "歌": 2257,
      "止": 2258,
      "正": 2259,
      "此": 2260,
      "步": 2261,
      "武": 2262,
      "歩": 2263,
      "歸": 2264,
      "死": 2265,
      "殊": 2266,
      "段": 2267,
      "殻": 2268,
      "母": 2269,
      "毎": 2270,
      "每": 2271,
      "毓": 2272,
      "比": 2273,
      "毛": 2274,
      "氏": 2275,
      "民": 2276,
      "气": 2277,
      "気": 2278,
      "氣": 2279,
      "氧": 2280,
      "氮": 2281,
      "水": 2282,
      "氷": 2283,
      "永": 2284,
      "汁": 2285,
      "求": 2286,
      "汇": 2287,
      "汉": 2288,
      "江": 2289,
      "池": 2290,
      "汴": 2291,
      "決": 2292,
      "沈": 2293,
      "沌": 2294,
      "沙": 2295,
      "沛": 2296,
      "没": 2297,
      "沢": 2298,
      "沪": 2299,
      "河": 2300,
      "油": 2301,
      "治": 2302,
      "沿": 2303,
      "況": 2304,
      "泄": 2305,
      "泉": 2306,
      "泊": 2307,
      "法": 2308,
      "波": 2309,
      "泥": 2310,
      "注": 2311,
      "泰": 2312,
      "洁": 2313,
      "洋": 2314,
      "洒": 2315,
      "洗": 2316,
      "洛": 2317,
      "洞": 2318,
      "洪": 2319,
      "洲": 2320,
      "活": 2321,
      "派": 2322,
      "流": 2323,
      "测": 2324,
      "济": 2325,
      "浙": 2326,
      "浜": 2327,
      "浦": 2328,
      "浮": 2329,
      "浴": 2330,
      "海": 2331,
      "消": 2332,
      "涌": 2333,
      "涩": 2334,
      "淡": 2335,
      "深": 2336,
      "混": 2337,
      "淹": 2338,
      "清": 2339,
      "済": 2340,
      "渋": 2341,
      "渐": 2342,
      "減": 2343,
      "渝": 2344,
      "渡": 2345,
      "温": 2346,
      "港": 2347,
      "渲": 2348,
      "渴": 2349,
      "湄": 2350,
      "湖": 2351,
      "湘": 2352,
      "湯": 2353,
      "湾": 2354,
      "満": 2355,
      "溉": 2356,
      "源": 2357,
      "溜": 2358,
      "溝": 2359,
      "溢": 2360,
      "溥": 2361,
      "溪": 2362,
      "溯": 2363,
      "溶": 2364,
      "滇": 2365,
      "滞": 2366,
      "滨": 2367,
      "漢": 2368,
      "漫": 2369,
      "潜": 2370,
      "潢": 2371,
      "潭": 2372,
      "潮": 2373,
      "澄": 2374,
      "澎": 2375,
      "澤": 2376,
      "澳": 2377,
      "激": 2378,
      "濟": 2379,
      "濱": 2380,
      "灌": 2381,
      "灣": 2382,
      "火": 2383,
      "灯": 2384,
      "灰": 2385,
      "灾": 2386,
      "炎": 2387,
      "炯": 2388,
      "点": 2389,
      "為": 2390,
      "烈": 2391,
      "烏": 2392,
      "烧": 2393,
      "热": 2394,
      "無": 2395,
      "焦": 2396,
      "然": 2397,
      "焼": 2398,
      "煙": 2399,
      "照": 2400,
      "煩": 2401,
      "煮": 2402,
      "熊": 2403,
      "熟": 2404,
      "熨": 2405,
      "熱": 2406,
      "燃": 2407,
      "燕": 2408,
      "燗": 2409,
      "爛": 2410,
      "爪": 2411,
      "爱": 2412,
      "父": 2413,
      "爻": 2414,
      "爾": 2415,
      "片": 2416,
      "版": 2417,
      "牌": 2418,
      "牙": 2419,
      "牛": 2420,
      "物": 2421,
      "特": 2422,
      "状": 2423,
      "狐": 2424,
      "独": 2425,
      "狭": 2426,
      "猛": 2427,
      "猪": 2428,
      "献": 2429,
      "獲": 2430,
      "玄": 2431,
      "率": 2432,
      "玉": 2433,
      "王": 2434,
      "环": 2435,
      "珈": 2436,
      "珍": 2437,
      "珠": 2438,
      "班": 2439,
      "球": 2440,
      "理": 2441,
      "琢": 2442,
      "琲": 2443,
      "璐": 2444,
      "環": 2445,
      "瓊": 2446,
      "瓶": 2447,
      "甜": 2448,
      "生": 2449,
      "用": 2450,
      "田": 2451,
      "由": 2452,
      "申": 2453,
      "电": 2454,
      "男": 2455,
      "町": 2456,
      "画": 2457,
      "界": 2458,
      "留": 2459,
      "番": 2460,
      "畿": 2461,
      "疆": 2462,
      "疏": 2463,
      "疑": 2464,
      "疗": 2465,
      "疫": 2466,
      "病": 2467,
      "痛": 2468,
      "痴": 2469,
      "瘤": 2470,
      "癌": 2471,
      "癪": 2472,
      "発": 2473,
      "登": 2474,
      "白": 2475,
      "百": 2476,
      "的": 2477,
      "皇": 2478,
      "皮": 2479,
      "盆": 2480,
      "益": 2481,
      "盐": 2482,
      "监": 2483,
      "盛": 2484,
      "監": 2485,
      "盧": 2486,
      "目": 2487,
      "直": 2488,
      "相": 2489,
      "省": 2490,
      "看": 2491,
      "県": 2492,
      "真": 2493,
      "眩": 2494,
      "眼": 2495,
      "着": 2496,
      "睛": 2497,
      "瞎": 2498,
      "瞳": 2499,
      "瞻": 2500,
      "知": 2501,
      "短": 2502,
      "石": 2503,
      "矿": 2504,
      "码": 2505,
      "砂": 2506,
      "砕": 2507,
      "破": 2508,
      "硝": 2509,
      "硬": 2510,
      "确": 2511,
      "碁": 2512,
      "碍": 2513,
      "碧": 2514,
      "碳": 2515,
      "磁": 2516,
      "磨": 2517,
      "磷": 2518,
      "示": 2519,
      "礼": 2520,
      "社": 2521,
      "祖": 2522,
      "神": 2523,
      "票": 2524,
      "祭": 2525,
      "祸": 2526,
      "祿": 2527,
      "禁": 2528,
      "禅": 2529,
      "福": 2530,
      "禪": 2531,
      "禹": 2532,
      "禽": 2533,
      "秀": 2534,
      "私": 2535,
      "秉": 2536,
      "秋": 2537,
      "种": 2538,
      "科": 2539,
      "租": 2540,
      "秦": 2541,
      "积": 2542,
      "称": 2543,
      "移": 2544,
      "稀": 2545,
      "稅": 2546,
      "程": 2547,
      "税": 2548,
      "稲": 2549,
      "稳": 2550,
      "稻": 2551,
      "稼": 2552,
      "稿": 2553,
      "穷": 2554,
      "空": 2555,
      "立": 2556,
      "站": 2557,
      "竜": 2558,
      "章": 2559,
      "竹": 2560,
      "第": 2561,
      "筆": 2562,
      "等": 2563,
      "筑": 2564,
      "答": 2565,
      "策": 2566,
      "签": 2567,
      "简": 2568,
      "箍": 2569,
      "箕": 2570,
      "管": 2571,
      "箱": 2572,
      "節": 2573,
      "篇": 2574,
      "簡": 2575,
      "米": 2576,
      "类": 2577,
      "粉": 2578,
      "粤": 2579,
      "粮": 2580,
      "粵": 2581,
      "精": 2582,
      "糖": 2583,
      "糸": 2584,
      "系": 2585,
      "紀": 2586,
      "紂": 2587,
      "紅": 2588,
      "紋": 2589,
      "納": 2590,
      "純": 2591,
      "紙": 2592,
      "級": 2593,
      "素": 2594,
      "索": 2595,
      "紧": 2596,
      "細": 2597,
      "紹": 2598,
      "終": 2599,
      "経": 2600,
      "絞": 2601,
      "統": 2602,
      "經": 2603,
      "継": 2604,
      "続": 2605,
      "網": 2606,
      "総": 2607,
      "線": 2608,
      "縣": 2609,
      "繁": 2610,
      "織": 2611,
      "红": 2612,
      "约": 2613,
      "纪": 2614,
      "纷": 2615,
      "纽": 2616,
      "线": 2617,
      "组": 2618,
      "细": 2619,
      "终": 2620,
      "绍": 2621,
      "经": 2622,
      "绝": 2623,
      "统": 2624,
      "绪": 2625,
      "续": 2626,
      "维": 2627,
      "缓": 2628,
      "缩": 2629,
      "缺": 2630,
      "网": 2631,
      "罗": 2632,
      "罪": 2633,
      "置": 2634,
      "署": 2635,
      "羅": 2636,
      "美": 2637,
      "群": 2638,
      "義": 2639,
      "羲": 2640,
      "羽": 2641,
      "翁": 2642,
      "習": 2643,
      "翻": 2644,
      "翼": 2645,
      "耀": 2646,
      "老": 2647,
      "考": 2648,
      "者": 2649,
      "而": 2650,
      "耐": 2651,
      "耕": 2652,
      "耳": 2653,
      "耶": 2654,
      "耸": 2655,
      "联": 2656,
      "聖": 2657,
      "聞": 2658,
      "聼": 2659,
      "肉": 2660,
      "股": 2661,
      "肥": 2662,
      "育": 2663,
      "胁": 2664,
      "背": 2665,
      "胖": 2666,
      "胞": 2667,
      "胡": 2668,
      "能": 2669,
      "脑": 2670,
      "脖": 2671,
      "脚": 2672,
      "脱": 2673,
      "腔": 2674,
      "腕": 2675,
      "腰": 2676,
      "腹": 2677,
      "膚": 2678,
      "臂": 2679,
      "臓": 2680,
      "臣": 2681,
      "臨": 2682,
      "自": 2683,
      "至": 2684,
      "致": 2685,
      "臺": 2686,
      "興": 2687,
      "舊": 2688,
      "舞": 2689,
      "航": 2690,
      "舫": 2691,
      "般": 2692,
      "艮": 2693,
      "良": 2694,
      "色": 2695,
      "艳": 2696,
      "节": 2697,
      "芋": 2698,
      "芝": 2699,
      "芦": 2700,
      "花": 2701,
      "若": 2702,
      "英": 2703,
      "茂": 2704,
      "茜": 2705,
      "茨": 2706,
      "茶": 2707,
      "草": 2708,
      "荣": 2709,
      "荷": 2710,
      "莨": 2711,
      "莲": 2712,
      "获": 2713,
      "莹": 2714,
      "菜": 2715,
      "菩": 2716,
      "華": 2717,
      "萄": 2718,
      "营": 2719,
      "萧": 2720,
      "萬": 2721,
      "落": 2722,
      "葉": 2723,
      "葡": 2724,
      "董": 2725,
      "蒋": 2726,
      "蒸": 2727,
      "蓋": 2728,
      "蓟": 2729,
      "蓮": 2730,
      "蔓": 2731,
      "蔚": 2732,
      "蔣": 2733,
      "蕭": 2734,
      "蕴": 2735,
      "薊": 2736,
      "薬": 2737,
      "薯": 2738,
      "藍": 2739,
      "藏": 2740,
      "藕": 2741,
      "藤": 2742,
      "蘇": 2743,
      "虑": 2744,
      "號": 2745,
      "虫": 2746,
      "蛋": 2747,
      "融": 2748,
      "螨": 2749,
      "螳": 2750,
      "螺": 2751,
      "蟲": 2752,
      "血": 2753,
      "衆": 2754,
      "行": 2755,
      "術": 2756,
      "街": 2757,
      "衡": 2758,
      "表": 2759,
      "裂": 2760,
      "装": 2761,
      "裕": 2762,
      "製": 2763,
      "西": 2764,
      "要": 2765,
      "見": 2766,
      "視": 2767,
      "覧": 2768,
      "親": 2769,
      "観": 2770,
      "见": 2771,
      "观": 2772,
      "视": 2773,
      "角": 2774,
      "解": 2775,
      "触": 2776,
      "言": 2777,
      "訃": 2778,
      "訊": 2779,
      "討": 2780,
      "訓": 2781,
      "記": 2782,
      "設": 2783,
      "許": 2784,
      "訳": 2785,
      "詠": 2786,
      "試": 2787,
      "詩": 2788,
      "詰": 2789,
      "話": 2790,
      "詳": 2791,
      "詹": 2792,
      "誓": 2793,
      "語": 2794,
      "說": 2795,
      "説": 2796,
      "読": 2797,
      "調": 2798,
      "談": 2799,
      "請": 2800,
      "論": 2801,
      "警": 2802,
      "譯": 2803,
      "護": 2804,
      "讃": 2805,
      "變": 2806,
      "计": 2807,
      "认": 2808,
      "讨": 2809,
      "让": 2810,
      "议": 2811,
      "讯": 2812,
      "许": 2813,
      "论": 2814,
      "讼": 2815,
      "设": 2816,
      "证": 2817,
      "评": 2818,
      "识": 2819,
      "诉": 2820,
      "译": 2821,
      "试": 2822,
      "该": 2823,
      "详": 2824,
      "语": 2825,
      "说": 2826,
      "请": 2827,
      "诺": 2828,
      "课": 2829,
      "调": 2830,
      "谈": 2831,
      "谋": 2832,
      "谢": 2833,
      "谷": 2834,
      "豆": 2835,
      "豊": 2836,
      "豐": 2837,
      "豫": 2838,
      "貌": 2839,
      "負": 2840,
      "財": 2841,
      "貢": 2842,
      "販": 2843,
      "貮": 2844,
      "貰": 2845,
      "貴": 2846,
      "貸": 2847,
      "費": 2848,
      "賀": 2849,
      "資": 2850,
      "賈": 2851,
      "賢": 2852,
      "贊": 2853,
      "贞": 2854,
      "负": 2855,
      "货": 2856,
      "质": 2857,
      "贫": 2858,
      "购": 2859,
      "贱": 2860,
      "贷": 2861,
      "贸": 2862,
      "资": 2863,
      "赌": 2864,
      "赖": 2865,
      "赛": 2866,
      "赞": 2867,
      "赤": 2868,
      "赵": 2869,
      "赶": 2870,
      "起": 2871,
      "超": 2872,
      "越": 2873,
      "趋": 2874,
      "足": 2875,
      "跆": 2876,
      "跋": 2877,
      "跟": 2878,
      "跨": 2879,
      "路": 2880,
      "蹟": 2881,
      "躇": 2882,
      "躊": 2883,
      "身": 2884,
      "車": 2885,
      "転": 2886,
      "較": 2887,
      "載": 2888,
      "輪": 2889,
      "车": 2890,
      "转": 2891,
      "轻": 2892,
      "载": 2893,
      "较": 2894,
      "辑": 2895,
      "辛": 2896,
      "辞": 2897,
      "辭": 2898,
      "辱": 2899,
      "農": 2900,
      "込": 2901,
      "达": 2902,
      "迅": 2903,
      "过": 2904,
      "迎": 2905,
      "运": 2906,
      "近": 2907,
      "返": 2908,
      "还": 2909,
      "这": 2910,
      "进": 2911,
      "远": 2912,
      "迫": 2913,
      "述": 2914,
      "追": 2915,
      "送": 2916,
      "适": 2917,
      "逃": 2918,
      "逆": 2919,
      "选": 2920,
      "透": 2921,
      "途": 2922,
      "通": 2923,
      "速": 2924,
      "造": 2925,
      "逢": 2926,
      "連": 2927,
      "逸": 2928,
      "遇": 2929,
      "遊": 2930,
      "運": 2931,
      "過": 2932,
      "道": 2933,
      "達": 2934,
      "遗": 2935,
      "遠": 2936,
      "適": 2937,
      "遷": 2938,
      "遽": 2939,
      "避": 2940,
      "還": 2941,
